{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "%": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "\\": 57,
      "a": 58,
      "b": 59,
      "c": 60,
      "d": 61,
      "e": 62,
      "g": 63,
      "h": 64,
      "i": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "«": 82,
      "°": 83,
      "±": 84,
      "³": 85,
      "·": 86,
      "»": 87,
      "×": 88,
      "˚": 89,
      "·": 90,
      "А": 91,
      "Б": 92,
      "В": 93,
      "Г": 94,
      "Д": 95,
      "Е": 96,
      "Ж": 97,
      "З": 98,
      "И": 99,
      "Й": 100,
      "К": 101,
      "Л": 102,
      "М": 103,
      "Н": 104,
      "О": 105,
      "П": 106,
      "Р": 107,
      "С": 108,
      "Т": 109,
      "У": 110,
      "Ф": 111,
      "Х": 112,
      "Ц": 113,
      "Ч": 114,
      "Ш": 115,
      "Щ": 116,
      "Ы": 117,
      "Ь": 118,
      "Э": 119,
      "Ю": 120,
      "Я": 121,
      "а": 122,
      "б": 123,
      "в": 124,
      "г": 125,
      "д": 126,
      "е": 127,
      "ж": 128,
      "з": 129,
      "и": 130,
      "й": 131,
      "к": 132,
      "л": 133,
      "м": 134,
      "н": 135,
      "о": 136,
      "п": 137,
      "р": 138,
      "с": 139,
      "т": 140,
      "у": 141,
      "ф": 142,
      "х": 143,
      "ц": 144,
      "ч": 145,
      "ш": 146,
      "щ": 147,
      "ъ": 148,
      "ы": 149,
      "ь": 150,
      "э": 151,
      "ю": 152,
      "я": 153,
      "ё": 154,
      "–": 155,
      "№": 156,
      "∙": 157,
      "√": 158,
      "##7": 159,
      "##с": 160,
      "##н": 161,
      "##ж": 162,
      "##о": 163,
      "##р": 164,
      "##й": 165,
      "##в": 166,
      "##е": 167,
      "##т": 168,
      "##д": 169,
      "##и": 170,
      "##у": 171,
      "##а": 172,
      "##я": 173,
      "##к": 174,
      "##ч": 175,
      "##ы": 176,
      "##м": 177,
      "##л": 178,
      "##Х": 179,
      "##0": 180,
      "##х": 181,
      "##2": 182,
      "##5": 183,
      "##п": 184,
      "##У": 185,
      "##О": 186,
      "##1": 187,
      "##ь": 188,
      "##ф": 189,
      "##П": 190,
      "##К": 191,
      "##Ц": 192,
      "##9": 193,
      "##3": 194,
      "##б": 195,
      "##ю": 196,
      "##А": 197,
      "##М": 198,
      "##P": 199,
      "##4": 200,
      "##6": 201,
      "##з": 202,
      "##щ": 203,
      "##x": 204,
      "##8": 205,
      "##г": 206,
      "##ш": 207,
      "##Т": 208,
      "##В": 209,
      "##Ф": 210,
      "##ц": 211,
      "##Ш": 212,
      "##Р": 213,
      "##Б": 214,
      "##g": 215,
      "##Ж": 216,
      "##Г": 217,
      "##С": 218,
      "##Н": 219,
      "##Л": 220,
      "##±": 221,
      "##E": 222,
      "##S": 223,
      "##Э": 224,
      "##Д": 225,
      "##З": 226,
      "##R": 227,
      "##I": 228,
      "##Е": 229,
      "##И": 230,
      "##Щ": 231,
      "##ъ": 232,
      "##T": 233,
      "##э": 234,
      "##F": 235,
      "##G": 236,
      "##×": 237,
      "##°": 238,
      "##a": 239,
      "##t": 240,
      "##A": 241,
      "##U": 242,
      "##C": 243,
      "##N": 244,
      "##ё": 245,
      "##V": 246,
      "##Ч": 247,
      "##W": 248,
      "##H": 249,
      "##o": 250,
      "##d": 251,
      "##e": 252,
      "##B": 253,
      "##i": 254,
      "##n": 255,
      "##Ь": 256,
      "##u": 257,
      "##r": 258,
      "##l": 259,
      "##p": 260,
      "##c": 261,
      "##Я": 262,
      "##X": 263,
      "##q": 264,
      "##L": 265,
      "##D": 266,
      "##s": 267,
      "##M": 268,
      "##Ы": 269,
      "##Ю": 270,
      "##Y": 271,
      "##K": 272,
      "##w": 273,
      "##O": 274,
      "##Z": 275,
      "##k": 276,
      "##Q": 277,
      "##v": 278,
      "##³": 279,
      "##J": 280,
      "##b": 281,
      "##h": 282,
      "##Й": 283,
      "##№": 284,
      "##˚": 285,
      "##y": 286,
      "##∙": 287,
      "##ны": 288,
      "##но": 289,
      "##на": 290,
      "##ов": 291,
      "##ст": 292,
      "мм": 293,
      "##ль": 294,
      "##ни": 295,
      "##ер": 296,
      "##ет": 297,
      "##ол": 298,
      "##00": 299,
      "##ор": 300,
      "##ный": 301,
      "##та": 302,
      "##ам": 303,
      "##ой": 304,
      "##ли": 305,
      "##он": 306,
      "##ом": 307,
      "##од": 308,
      "##ле": 309,
      "##ас": 310,
      "##ная": 311,
      "##ки": 312,
      "##ен": 313,
      "##ру": 314,
      "##ной": 315,
      "##ан": 316,
      "##ина": 317,
      "##ка": 318,
      "##ные": 319,
      "ди": 320,
      "##етр": 321,
      "##ля": 322,
      "##аметр": 323,
      "диаметр": 324,
      "на": 325,
      "##ат": 326,
      "##ем": 327,
      "из": 328,
      "##оп": 329,
      "##ель": 330,
      "##сти": 331,
      "##ар": 332,
      "##аз": 333,
      "ста": 334,
      "##ени": 335,
      "пр": 336,
      "для": 337,
      "##ок": 338,
      "##го": 339,
      "##аб": 340,
      "##ес": 341,
      "##ци": 342,
      "##ез": 343,
      "##ров": 344,
      "тол": 345,
      "толщ": 346,
      "##ра": 347,
      "##мер": 348,
      "##ей": 349,
      "##ми": 350,
      "##асс": 351,
      "##от": 352,
      "ст": 353,
      "толщина": 354,
      "##ла": 355,
      "##ры": 356,
      "раз": 357,
      "##ных": 358,
      "##оч": 359,
      "кл": 360,
      "класс": 361,
      "без": 362,
      "##ит": 363,
      "##ост": 364,
      "##ед": 365,
      "##нов": 366,
      "размер": 367,
      "##об": 368,
      "##ков": 369,
      "##ин": 370,
      "##ти": 371,
      "##тр": 372,
      "##ев": 373,
      "##ав": 374,
      "##ного": 375,
      "##лени": 376,
      "##абель": 377,
      "##оли": 378,
      "##50": 379,
      "##ност": 380,
      "##еп": 381,
      "##руб": 382,
      "##ая": 383,
      "##ности": 384,
      "ном": 385,
      "##чес": 386,
      "об": 387,
      "##иналь": 388,
      "номиналь": 389,
      "##ным": 390,
      "##ло": 391,
      "##ность": 392,
      "сталь": 393,
      "безоп": 394,
      "100": 395,
      "##ко": 396,
      "##лов": 397,
      "##пор": 398,
      "##асности": 399,
      "безопасности": 400,
      "си": 401,
      "##етон": 402,
      "##ющ": 403,
      "стали": 404,
      "##ение": 405,
      "##ения": 406,
      "##еле": 407,
      "##ив": 408,
      "##ек": 409,
      "от": 410,
      "##аль": 411,
      "##рован": 412,
      "##ал": 413,
      "вы": 414,
      "##ход": 415,
      "##ро": 416,
      "##ное": 417,
      "кг": 418,
      "10": 419,
      "12": 420,
      "до": 421,
      "вн": 422,
      "##овы": 423,
      "св": 424,
      "##остой": 425,
      "поли": 426,
      "##руж": 427,
      "##из": 428,
      "кон": 429,
      "##мостой": 430,
      "за": 431,
      "##ату": 432,
      "м3": 433,
      "##Па": 434,
      "МПа": 435,
      "мар": 436,
      "наруж": 437,
      "##ление": 438,
      "##ух": 439,
      "##ами": 440,
      "дав": 441,
      "##со": 442,
      "теп": 443,
      "##ний": 444,
      "##ком": 445,
      "Кабель": 446,
      "со": 447,
      "##ест": 448,
      "##чески": 449,
      "номинальный": 450,
      "##лю": 451,
      "дв": 452,
      "размеры": 453,
      "под": 454,
      "давление": 455,
      "##нит": 456,
      "##лек": 457,
      "##им": 458,
      "##нков": 459,
      "##ож": 460,
      "##цинков": 461,
      "##цинкован": 462,
      "##00х": 463,
      "дли": 464,
      "труб": 465,
      "##ейс": 466,
      "##ад": 467,
      "ос": 468,
      "сейс": 469,
      "сейсмостой": 470,
      "кабель": 471,
      "##утр": 472,
      "тр": 473,
      "внутр": 474,
      "рас": 475,
      "##ег": 476,
      "##кой": 477,
      "внутрен": 478,
      "длина": 479,
      "##пол": 480,
      "##рыти": 481,
      "##ип": 482,
      "##оля": 483,
      "##нд": 484,
      "50": 485,
      "##фи": 486,
      "пер": 487,
      "##ент": 488,
      "##онный": 489,
      "##оль": 490,
      "##20": 491,
      "##10": 492,
      "кор": 493,
      "гор": 494,
      "##ый": 495,
      "бетон": 496,
      "стен": 497,
      "##ани": 498,
      "##яж": 499,
      "20": 500,
      "##еч": 501,
      "##ые": 502,
      "##ерж": 503,
      "##ными": 504,
      "##шен": 505,
      "основ": 506,
      "##ирован": 507,
      "##кости": 508,
      "##оляци": 509,
      "##ровод": 510,
      "тип": 511,
      "оцинкован": 512,
      "##ус": 513,
      "##пр": 514,
      "##елез": 515,
      "желез": 516,
      "25": 517,
      "##лой": 518,
      "стенки": 519,
      "°C": 520,
      "##ос": 521,
      "Труб": 522,
      "##оз": 523,
      "##етал": 524,
      "##ее": 525,
      "пок": 526,
      "##ист": 527,
      "##обетон": 528,
      "15": 529,
      "не": 530,
      "##итель": 531,
      "про": 532,
      "##ил": 533,
      "##полн": 534,
      "##ъем": 535,
      "покрыти": 536,
      "од": 537,
      "ис": 538,
      "##ловой": 539,
      "40": 540,
      "##цев": 541,
      "алю": 542,
      "метал": 543,
      "16": 544,
      "ши": 545,
      "алюми": 546,
      "железобетон": 547,
      "##уч": 548,
      "алюмини": 549,
      "##ети": 550,
      "Пли": 551,
      "##ления": 552,
      "##ак": 553,
      "##х1": 554,
      "##лот": 555,
      "##опровод": 556,
      "при": 557,
      "##ым": 558,
      "исполн": 559,
      "ар": 560,
      "##рав": 561,
      "##порный": 562,
      "алюминиев": 563,
      "наружный": 564,
      "00": 565,
      "жил": 566,
      "##альной": 567,
      "##лад": 568,
      "Ст": 569,
      "##аве": 570,
      "номинальное": 571,
      "##000": 572,
      "мин": 573,
      "##вод": 574,
      "высо": 575,
      "##ия": 576,
      "##нг": 577,
      "высота": 578,
      "##лап": 579,
      "##анов": 580,
      "1000": 581,
      "зам": 582,
      "14": 583,
      "ок": 584,
      "##атуры": 585,
      "##ого": 586,
      "кр": 587,
      "стек": 588,
      "кВ": 589,
      "##или": 590,
      "##егор": 591,
      "нерж": 592,
      "##итный": 593,
      "##авеющ": 594,
      "нержавеющ": 595,
      "плот": 596,
      "##не": 597,
      "##80": 598,
      "##абар": 599,
      "объем": 600,
      "##иж": 601,
      "##кая": 602,
      "##ном": 603,
      "##абаритный": 604,
      "##ели": 605,
      "Клап": 606,
      "##уф": 607,
      "##вер": 608,
      "сейсмостойкости": 609,
      "расход": 610,
      "арм": 611,
      "##гл": 612,
      "внутренний": 613,
      "##очная": 614,
      "##тор": 615,
      "Клапан": 616,
      "##лектр": 617,
      "Плита": 618,
      "замком": 619,
      "##егория": 620,
      "##ел": 621,
      "плотность": 622,
      "двух": 623,
      "##ерм": 624,
      "Трубы": 625,
      "уст": 626,
      "##пер": 627,
      "##един": 628,
      "ог": 629,
      "тепло": 630,
      "кат": 631,
      "##вет": 632,
      "##ид": 633,
      "##орож": 634,
      "##руп": 635,
      "сп": 636,
      "арматуры": 637,
      "см": 638,
      "##яч": 639,
      "мед": 640,
      "габаритный": 641,
      "##лан": 642,
      "электр": 643,
      "тем": 644,
      "исполнение": 645,
      "##аты": 646,
      "минер": 647,
      "марка": 648,
      "500": 649,
      "темпер": 650,
      "##она": 651,
      "##фонный": 652,
      "горяч": 653,
      "основе": 654,
      "силовой": 655,
      "##ник": 656,
      "марки": 657,
      "##ех": 658,
      "ка": 659,
      "30": 660,
      "##x1": 661,
      "##ых": 662,
      "стальные": 663,
      "руч": 664,
      "категория": 665,
      "жилами": 666,
      "##так": 667,
      "пов": 668,
      "##лок": 669,
      "##25": 670,
      "##рашен": 671,
      "пор": 672,
      "##пряж": 673,
      "90": 674,
      "##илинд": 675,
      "##прав": 676,
      "ком": 677,
      "##ери": 678,
      "##ческий": 679,
      "пло": 680,
      "13": 681,
      "##ноп": 682,
      "полиэ": 683,
      "##па": 684,
      "##ением": 685,
      "##ям": 686,
      "##цов": 687,
      "шир": 688,
      "##лоп": 689,
      "##ания": 690,
      "##ур": 691,
      "##ое": 692,
      "прям": 693,
      "##60": 694,
      "##лит": 695,
      "##аст": 696,
      "##ции": 697,
      "150": 698,
      "стальной": 699,
      "м2": 700,
      "нержавеющей": 701,
      "##льный": 702,
      "покрытием": 703,
      "полимер": 704,
      "установ": 705,
      "##овой": 706,
      "гра": 707,
      "ваты": 708,
      "200": 709,
      "##онные": 710,
      "##лем": 711,
      "обли": 712,
      "облицов": 713,
      "##изоляци": 714,
      "Кор": 715,
      "400": 716,
      "слой": 717,
      "45": 718,
      "##ость": 719,
      "горяче": 720,
      "запорный": 721,
      "##уг": 722,
      "##еш": 723,
      "силь": 724,
      "свар": 725,
      "##нитель": 726,
      "сильфонный": 727,
      "250": 728,
      "минеральной": 729,
      "напряж": 730,
      "Вт": 731,
      "##x2": 732,
      "##ва": 733,
      "##озд": 734,
      "баз": 735,
      "##30": 736,
      "11": 737,
      "стеклоп": 738,
      "##кат": 739,
      "пол": 740,
      "##кий": 741,
      "##онта": 742,
      "##инт": 743,
      "Короб": 744,
      "##иной": 745,
      "рез": 746,
      "70": 747,
      "ширина": 748,
      "##600": 749,
      "температу": 750,
      "80": 751,
      "##фор": 752,
      "##иб": 753,
      "одно": 754,
      "##40": 755,
      "диаметром": 756,
      "установки": 757,
      "##еб": 758,
      "60": 759,
      "Блок": 760,
      "##кость": 761,
      "##си": 762,
      "по": 763,
      "вод": 764,
      "раб": 765,
      "железобетонная": 766,
      "##ласти": 767,
      "##кое": 768,
      "##ран": 769,
      "Стой": 770,
      "##еля": 771,
      "##неу": 772,
      "##еход": 773,
      "трубопровод": 774,
      "огнеу": 775,
      "##пус": 776,
      "##вор": 777,
      "Муф": 778,
      "##рыш": 779,
      "##атери": 780,
      "мо": 781,
      "окрашен": 782,
      "сеч": 783,
      "##ностью": 784,
      "##зи": 785,
      "опор": 786,
      "##рой": 787,
      "управ": 788,
      "флан": 789,
      "возд": 790,
      "ручной": 791,
      "##дение": 792,
      "##еси": 793,
      "##тиле": 794,
      "облицовочная": 795,
      "толщиной": 796,
      "пров": 797,
      "##люч": 798,
      "##олок": 799,
      "##рующ": 800,
      "##70": 801,
      "##слой": 802,
      "ков": 803,
      "32": 804,
      "##ключ": 805,
      "металли": 806,
      "ПВ": 807,
      "Стойка": 808,
      "##еди": 809,
      "полиэтиле": 810,
      "##альт": 811,
      "оцинкованной": 812,
      "повы": 813,
      "бол": 814,
      "##ча": 815,
      "Св": 816,
      "корпус": 817,
      "повышен": 818,
      "##ут": 819,
      "##уш": 820,
      "теплоизоляци": 821,
      "##ати": 822,
      "медными": 823,
      "##щад": 824,
      "##ированные": 825,
      "мощ": 826,
      "##стру": 827,
      "гранит": 828,
      "##атор": 829,
      "напряжение": 830,
      "##виж": 831,
      "##овых": 832,
      "ко": 833,
      "площад": 834,
      "##единитель": 835,
      "##ВГ": 836,
      "##рез": 837,
      "бет": 838,
      "##ред": 839,
      "рабоч": 840,
      "комп": 841,
      "##х2": 842,
      "присо": 843,
      "300": 844,
      "Про": 845,
      "мощность": 846,
      "##овый": 847,
      "пород": 848,
      "лот": 849,
      "##ней": 850,
      "герм": 851,
      "груп": 852,
      "мест": 853,
      "##кер": 854,
      "300х": 855,
      "##15": 856,
      "отвер": 857,
      "##елем": 858,
      "базальт": 859,
      "##жим": 860,
      "металла": 861,
      "##Х1": 862,
      "##ты": 863,
      "##ул": 864,
      "профи": 865,
      "присоедин": 866,
      "отверсти": 867,
      "Цилинд": 868,
      "Цилиндры": 869,
      "температура": 870,
      "110": 871,
      "##очных": 872,
      "более": 873,
      "бетона": 874,
      "теплов": 875,
      "сам": 876,
      "##ция": 877,
      "сред": 878,
      "##ним": 879,
      "месторож": 880,
      "месторождение": 881,
      "теплоизоляционные": 882,
      "Из": 883,
      "##опр": 884,
      "См": 885,
      "35": 886,
      "матери": 887,
      "##ота": 888,
      "площадь": 889,
      "##щит": 890,
      "кли": 891,
      "##лив": 892,
      "##ока": 893,
      "##ладки": 894,
      "угл": 895,
      "контак": 896,
      "КЗ": 897,
      "каб": 898,
      "оп": 899,
      "##шов": 900,
      "изоляци": 901,
      "##струк": 902,
      "##ированная": 903,
      "##х3": 904,
      "бес": 905,
      "КЗС": 906,
      "ан": 907,
      "##ис": 908,
      "кгс": 909,
      "мм2": 910,
      "фланцев": 911,
      "03": 912,
      "##ива": 913,
      "Муфта": 914,
      "стой": 915,
      "120": 916,
      "прив": 917,
      "##лер": 918,
      "раст": 919,
      "пе": 920,
      "типа": 921,
      "см2": 922,
      "##очный": 923,
      "короб": 924,
      "##овая": 925,
      "стальная": 926,
      "##иль": 927,
      "18": 928,
      "##ик": 929,
      "гранитная": 930,
      "##ум": 931,
      "ус": 932,
      "##шированные": 933,
      "ли": 934,
      "контр": 935,
      "##ьб": 936,
      "ток": 937,
      "резьб": 938,
      "переход": 939,
      "вер": 940,
      "##ся": 941,
      "##90": 942,
      "кол": 943,
      "##вар": 944,
      "проч": 945,
      "свя": 946,
      "волок": 947,
      "контакт": 948,
      "соединитель": 949,
      "Смеси": 950,
      "##еств": 951,
      "##ками": 952,
      "##нополи": 953,
      "креп": 954,
      "зат": 955,
      "27": 956,
      "##цион": 957,
      "##гна": 958,
      "сигна": 959,
      "выс": 960,
      "##300": 961,
      "17": 962,
      "отверстия": 963,
      "кру": 964,
      "##ыми": 965,
      "##ерных": 966,
      "пенополи": 967,
      "От": 968,
      "##ческие": 969,
      "LS": 970,
      "ниж": 971,
      "защит": 972,
      "уг": 973,
      "тер": 974,
      "##кого": 975,
      "ск": 976,
      "##СТ": 977,
      "кВт": 978,
      "гориз": 979,
      "горизонта": 980,
      "##емент": 981,
      "гид": 982,
      "цвет": 983,
      "##амер": 984,
      "ковш": 985,
      "##рующим": 986,
      "полиэтиленов": 987,
      "##нич": 988,
      "повышенной": 989,
      "пан": 990,
      "##оток": 991,
      "##ентр": 992,
      "##ластиков": 993,
      "75": 994,
      "##гр": 995,
      "шар": 996,
      "##ади": 997,
      "95": 998,
      "##арк": 999,
      "Кон": 1000,
      "##8Н": 1001,
      "##Х18Н": 1002,
      "крыш": 1003,
      "трех": 1004,
      "##ца": 1005,
      "термостой": 1006,
      "##ката": 1007,
      "тепловым": 1008,
      "само": 1009,
      "группа": 1010,
      "##вес": 1011,
      "внеш": 1012,
      "повор": 1013,
      "01": 1014,
      "кабельный": 1015,
      "##иле": 1016,
      "синт": 1017,
      "##угу": 1018,
      "синтети": 1019,
      "чугу": 1020,
      "##Х18Н10": 1021,
      "##унд": 1022,
      "##порные": 1023,
      "##ещ": 1024,
      "600": 1025,
      "вырез": 1026,
      "синтетичес": 1027,
      "воздух": 1028,
      "24": 1029,
      "##лект": 1030,
      "##лен": 1031,
      "конструк": 1032,
      "прок": 1033,
      "##стем": 1034,
      "систем": 1035,
      "##воров": 1036,
      "##акет": 1037,
      "##да": 1038,
      "ковшей": 1039,
      "##ана": 1040,
      "##100": 1041,
      "кабельная": 1042,
      "##ливочных": 1043,
      "##азливочных": 1044,
      "сталер": 1045,
      "сталеразливочных": 1046,
      "##ВГнг": 1047,
      "##сирующим": 1048,
      "шиб": 1049,
      "##ветв": 1050,
      "##есс": 1051,
      "##лемм": 1052,
      "затворов": 1053,
      "шиберных": 1054,
      "##гой": 1055,
      "управления": 1056,
      "##шовные": 1057,
      "##фик": 1058,
      "##камер": 1059,
      "самофик": 1060,
      "##сирующимся": 1061,
      "самофиксирующимся": 1062,
      "##рованная": 1063,
      "##рози": 1064,
      "нак": 1065,
      "соедин": 1066,
      "##Х18Н10Т": 1067,
      "фоль": 1068,
      "##ень": 1069,
      "стеклопакет": 1070,
      "##иф": 1071,
      "##ходной": 1072,
      "эк": 1073,
      "подключ": 1074,
      "##анс": 1075,
      "##ован": 1076,
      "ПВХ": 1077,
      "Отвод": 1078,
      "шп": 1079,
      "опти": 1080,
      "II": 1081,
      "##елей": 1082,
      "горячеката": 1083,
      "##ующ": 1084,
      "##17": 1085,
      "гиб": 1086,
      "##особ": 1087,
      "лист": 1088,
      "##руз": 1089,
      "соединительная": 1090,
      "IP": 1091,
      "обр": 1092,
      "##сим": 1093,
      "##енти": 1094,
      "##ожар": 1095,
      "покрытия": 1096,
      "огнеупорный": 1097,
      "материал": 1098,
      "##ян": 1099,
      "##ше": 1100,
      "##ви": 1101,
      "##аг": 1102,
      "##очного": 1103,
      "##уб": 1104,
      "##лением": 1105,
      "##рус": 1106,
      "связ": 1107,
      "внешний": 1108,
      "линий": 1109,
      "##том": 1110,
      "кана": 1111,
      "мак": 1112,
      "##ня": 1113,
      "максим": 1114,
      "стро": 1115,
      "##оцинкован": 1116,
      "терм": 1117,
      "##розион": 1118,
      "способ": 1119,
      "##цевая": 1120,
      "72": 1121,
      "фольгой": 1122,
      "контроль": 1123,
      "центр": 1124,
      "##енным": 1125,
      "профиля": 1126,
      "##ие": 1127,
      "полимерная": 1128,
      "базальтовых": 1129,
      "алюминиевой": 1130,
      "Трой": 1131,
      "##дели": 1132,
      "пред": 1133,
      "##кры": 1134,
      "мул": 1135,
      "##оду": 1136,
      "муллит": 1137,
      "##рованные": 1138,
      "##500": 1139,
      "660": 1140,
      "анкер": 1141,
      "тепл": 1142,
      "Прокат": 1143,
      "##урет": 1144,
      "##асти": 1145,
      "##чат": 1146,
      "##ожух": 1147,
      "связующ": 1148,
      "бетонные": 1149,
      "кН": 1150,
      "железобетонные": 1151,
      "кожух": 1152,
      "трубопроводов": 1153,
      "##ассы": 1154,
      "##ования": 1155,
      "фас": 1156,
      "90°": 1157,
      "кашированные": 1158,
      "Коробка": 1159,
      "##сп": 1160,
      "##уст": 1161,
      "трассы": 1162,
      "провол": 1163,
      "связующем": 1164,
      "##честв": 1165,
      "Стак": 1166,
      "высок": 1167,
      "Стакан": 1168,
      "синтетическом": 1169,
      "220": 1170,
      "22": 1171,
      "горизонталь": 1172,
      "##ческое": 1173,
      "прокладки": 1174,
      "класса": 1175,
      "пар": 1176,
      "##ий": 1177,
      "опоры": 1178,
      "SN": 1179,
      "цемент": 1180,
      "Пер": 1181,
      "##кие": 1182,
      "глад": 1183,
      "горячекатаный": 1184,
      "среды": 1185,
      "двой": 1186,
      "крас": 1187,
      "##65": 1188,
      "цилинд": 1189,
      "##лектор": 1190,
      "стеклопакетом": 1191,
      "оптический": 1192,
      "19": 1193,
      "вст": 1194,
      "горячеоцинкован": 1195,
      "##ай": 1196,
      "##ивной": 1197,
      "сейсмостойкая": 1198,
      "перек": 1199,
      "За": 1200,
      "##камерным": 1201,
      "##ковым": 1202,
      "##еж": 1203,
      "стеклопластиков": 1204,
      "##лого": 1205,
      "##400": 1206,
      "муф": 1207,
      "комплект": 1208,
      "круп": 1209,
      "##етка": 1210,
      "##овые": 1211,
      "##оки": 1212,
      "##лом": 1213,
      "08": 1214,
      "##ерод": 1215,
      "классу": 1216,
      "ав": 1217,
      "коли": 1218,
      "##орм": 1219,
      "коррозион": 1220,
      "##мати": 1221,
      "количеств": 1222,
      "##ог": 1223,
      "##слойная": 1224,
      "##етич": 1225,
      "##раж": 1226,
      "количество": 1227,
      "проволоки": 1228,
      "трубы": 1229,
      "##ации": 1230,
      "теплопровод": 1231,
      "##еродист": 1232,
      "мен": 1233,
      "менее": 1234,
      "21": 1235,
      "теплопроводность": 1236,
      "герметич": 1237,
      "02": 1238,
      "оцинкованная": 1239,
      "##ифуг": 1240,
      "центрифуг": 1241,
      "Труба": 1242,
      "коллектор": 1243,
      "строитель": 1244,
      "400х": 1245,
      "##крыт": 1246,
      "##ское": 1247,
      "##х0": 1248,
      "услов": 1249,
      "центрифугированная": 1250,
      "76": 1251,
      "клемм": 1252,
      "##ческим": 1253,
      "климати": 1254,
      "термостойкость": 1255,
      "кабельной": 1256,
      "наружным": 1257,
      "##ового": 1258,
      "##тика": 1259,
      "вертика": 1260,
      "климатическое": 1261,
      "##нж": 1262,
      "##ентиля": 1263,
      "##егу": 1264,
      "##енного": 1265,
      "свет": 1266,
      "Свая": 1267,
      "##ветвитель": 1268,
      "подключением": 1269,
      "кабельных": 1270,
      "зажим": 1271,
      "углеродист": 1272,
      "дорож": 1273,
      "##жения": 1274,
      "Кран": 1275,
      "алюминиевыми": 1276,
      "##ческих": 1277,
      "##ита": 1278,
      "внутренней": 1279,
      "корпуса": 1280,
      "муллиток": 1281,
      "##оны": 1282,
      "винт": 1283,
      "##етиль": 1284,
      "##х4": 1285,
      "##очные": 1286,
      "прямой": 1287,
      "кабеля": 1288,
      "##ств": 1289,
      "##локи": 1290,
      "##ивающ": 1291,
      "автом": 1292,
      "##орт": 1293,
      "##ерев": 1294,
      "конич": 1295,
      "коничностью": 1296,
      "##ец": 1297,
      "рабочее": 1298,
      "перекрыти": 1299,
      "пес": 1300,
      "экра": 1301,
      "41": 1302,
      "соединения": 1303,
      "щеб": 1304,
      "##етиз": 1305,
      "##азный": 1306,
      "поворота": 1307,
      "##бор": 1308,
      "##мин": 1309,
      "Кр": 1310,
      "гладкая": 1311,
      "корпусом": 1312,
      "##x0": 1313,
      "плос": 1314,
      "Тройник": 1315,
      "##орон": 1316,
      "##яг": 1317,
      "##олод": 1318,
      "изоляции": 1319,
      "пожар": 1320,
      "##усти": 1321,
      "окрашенный": 1322,
      "##аркас": 1323,
      "65": 1324,
      "МК": 1325,
      "герметичной": 1326,
      "лотков": 1327,
      "волокон": 1328,
      "##ир": 1329,
      "кругл": 1330,
      "шаровой": 1331,
      "##ческая": 1332,
      "FR": 1333,
      "шт": 1334,
      "нержавеющая": 1335,
      "HF": 1336,
      "силов": 1337,
      "Светиль": 1338,
      "бесшовные": 1339,
      "красный": 1340,
      "каркас": 1341,
      "SD": 1342,
      "тяж": 1343,
      "##ах": 1344,
      "##фици": 1345,
      "##ства": 1346,
      "##нная": 1347,
      "сейсмостойкий": 1348,
      "отоп": 1349,
      "##ола": 1350,
      "газ": 1351,
      "160": 1352,
      "окрашенная": 1353,
      "##обр": 1354,
      "##ефор": 1355,
      "##ованная": 1356,
      "др": 1357,
      "##ении": 1358,
      "общ": 1359,
      "марок": 1360,
      "##енных": 1361,
      "Лоток": 1362,
      "уд": 1363,
      "°С": 1364,
      "##лав": 1365,
      "резьбой": 1366,
      "##ыше": 1367,
      "##нос": 1368,
      "свыше": 1369,
      "присоединения": 1370,
      "##рованный": 1371,
      "Ст3": 1372,
      "В15": 1373,
      "##нт": 1374,
      "фланцевое": 1375,
      "##ковая": 1376,
      "панель": 1377,
      "##делия": 1378,
      "##ап": 1379,
      "##гол": 1380,
      "провод": 1381,
      "угловой": 1382,
      "##елого": 1383,
      "##осту": 1384,
      "##ечни": 1385,
      "присоединение": 1386,
      "лотка": 1387,
      "##груз": 1388,
      "двер": 1389,
      "##ному": 1390,
      "##одуль": 1391,
      "ВВГнг": 1392,
      "##извод": 1393,
      "##нопро": 1394,
      "##чет": 1395,
      "##нод": 1396,
      "сигнальный": 1397,
      "зоны": 1398,
      "герметиз": 1399,
      "досту": 1400,
      "доступа": 1401,
      "##ций": 1402,
      "##96": 1403,
      "##енный": 1404,
      "наружного": 1405,
      "108": 1406,
      "вне": 1407,
      "сечение": 1408,
      "##мированные": 1409,
      "##ерх": 1410,
      "Изделия": 1411,
      "пенополиурет": 1412,
      "##опиле": 1413,
      "транс": 1414,
      "площадью": 1415,
      "45°": 1416,
      "##енты": 1417,
      "##пропиле": 1418,
      "##движ": 1419,
      "##обод": 1420,
      "свобод": 1421,
      "##лей": 1422,
      "трубопроводу": 1423,
      "полипропиле": 1424,
      "##новая": 1425,
      "вырезному": 1426,
      "цилиндру": 1427,
      "Опор": 1428,
      "тяжелого": 1429,
      "##ента": 1430,
      "нагруз": 1431,
      "##овым": 1432,
      "##онная": 1433,
      "SDR": 1434,
      "800": 1435,
      "##олоч": 1436,
      "##12": 1437,
      "Светильник": 1438,
      "поверх": 1439,
      "песча": 1440,
      "вентиля": 1441,
      "##альная": 1442,
      "63": 1443,
      "##ке": 1444,
      "##адиатор": 1445,
      "плит": 1446,
      "конструкции": 1447,
      "Отводы": 1448,
      "сер": 1449,
      "сорт": 1450,
      "комплекте": 1451,
      "036": 1452,
      "тока": 1453,
      "концевая": 1454,
      "оцинкованный": 1455,
      "прочность": 1456,
      "Крыш": 1457,
      "##омп": 1458,
      "##ентом": 1459,
      "мно": 1460,
      "проход": 1461,
      "БСТ": 1462,
      "бал": 1463,
      "Г1": 1464,
      "холод": 1465,
      "##уж": 1466,
      "##22": 1467,
      "##x3": 1468,
      "##арт": 1469,
      "##освар": 1470,
      "изоляцией": 1471,
      "##±5": 1472,
      "25±5": 1473,
      "Крышка": 1474,
      "125": 1475,
      "электросвар": 1476,
      "элем": 1477,
      "1200": 1478,
      "##весной": 1479,
      "##амп": 1480,
      "##онтаж": 1481,
      "##егули": 1482,
      "300х300": 1483,
      "##атель": 1484,
      "##ообр": 1485,
      "масс": 1486,
      "углеродистой": 1487,
      "станд": 1488,
      "2000": 1489,
      "##цеп": 1490,
      "фасад": 1491,
      "монтаж": 1492,
      "жест": 1493,
      "##ектор": 1494,
      "##рак": 1495,
      "внутренним": 1496,
      "##верд": 1497,
      "углом": 1498,
      "08Х18Н10Т": 1499,
      "##нопроходной": 1500,
      "сло": 1501,
      "##ард": 1502,
      "неок": 1503,
      "##кан": 1504,
      "сечения": 1505,
      "88": 1506,
      "##еформированные": 1507,
      "##рут": 1508,
      "прямо": 1509,
      "стандарт": 1510,
      "Кана": 1511,
      "бок": 1512,
      "изоли": 1513,
      "Радиатор": 1514,
      "##его": 1515,
      "57": 1516,
      "##опер": 1517,
      "оболоч": 1518,
      "##ений": 1519,
      "неокрашен": 1520,
      "производ": 1521,
      "вид": 1522,
      "регули": 1523,
      "чис": 1524,
      "##ровочная": 1525,
      "##енные": 1526,
      "основной": 1527,
      "крепления": 1528,
      "зажимов": 1529,
      "свободного": 1530,
      "42": 1531,
      "ПЭ": 1532,
      "отд": 1533,
      "неокрашенный": 1534,
      "щебне": 1535,
      "3000": 1536,
      "37": 1537,
      "Угол": 1538,
      "В25": 1539,
      "Канат": 1540,
      "цементно": 1541,
      "14нж": 1542,
      "гл": 1543,
      "коль": 1544,
      "##рос": 1545,
      "450": 1546,
      "открыт": 1547,
      "##тей": 1548,
      "маркировочная": 1549,
      "максимальной": 1550,
      "##ости": 1551,
      "##лиф": 1552,
      "##ивки": 1553,
      "##устот": 1554,
      "##ехни": 1555,
      "ввод": 1556,
      "##вещ": 1557,
      "##екция": 1558,
      "раструб": 1559,
      "воздуха": 1560,
      "##руем": 1561,
      "прим": 1562,
      "350": 1563,
      "##ош": 1564,
      "крупностью": 1565,
      "##иваем": 1566,
      "300х600": 1567,
      "ак": 1568,
      "герметизации": 1569,
      "##дения": 1570,
      "привар": 1571,
      "СТ": 1572,
      "направ": 1573,
      "кв": 1574,
      "яч": 1575,
      "##45": 1576,
      "##алов": 1577,
      "контрольный": 1578,
      "свивки": 1579,
      "##анием": 1580,
      "Зад": 1581,
      "Задвиж": 1582,
      "##емы": 1583,
      "Задвижка": 1584,
      "Секция": 1585,
      "гидро": 1586,
      "##раль": 1587,
      "4180": 1588,
      "мног": 1589,
      "##ительность": 1590,
      "короба": 1591,
      "ла": 1592,
      "примен": 1593,
      "или": 1594,
      "контактных": 1595,
      "КВ": 1596,
      "##елый": 1597,
      "волокна": 1598,
      "двойной": 1599,
      "##теп": 1600,
      "цель": 1601,
      "цок": 1602,
      "кабелей": 1603,
      "33": 1604,
      "##альный": 1605,
      "Плиты": 1606,
      "СБ": 1607,
      "ламп": 1608,
      "перекрытия": 1609,
      "прот": 1610,
      "##x500": 1611,
      "135": 1612,
      "дерев": 1613,
      "лату": 1614,
      "##II": 1615,
      "##ающ": 1616,
      "##ния": 1617,
      "##инд": 1618,
      "применения": 1619,
      "ниже": 1620,
      "##штей": 1621,
      "##онштей": 1622,
      "муфт": 1623,
      "##КЗ": 1624,
      "##зем": 1625,
      "140": 1626,
      "температуры": 1627,
      "##ярус": 1628,
      "##ание": 1629,
      "Комп": 1630,
      "крышкой": 1631,
      "400х600": 1632,
      "##ивод": 1633,
      "сети": 1634,
      "ств": 1635,
      "высокопр": 1636,
      "##гресс": 1637,
      "##х6": 1638,
      "шпинд": 1639,
      "шпинделем": 1640,
      "##95": 1641,
      "##коль": 1642,
      "##движным": 1643,
      "##алуб": 1644,
      "контактной": 1645,
      "##рутки": 1646,
      "шлиф": 1647,
      "##опривод": 1648,
      "огнеупорные": 1649,
      "чугуна": 1650,
      "200х": 1651,
      "жилы": 1652,
      "##грессивной": 1653,
      "ради": 1654,
      "тверд": 1655,
      "##ук": 1656,
      "доп": 1657,
      "##эф": 1658,
      "##соль": 1659,
      "##нный": 1660,
      "огн": 1661,
      "##ниж": 1662,
      "након": 1663,
      "отопитель": 1664,
      "числом": 1665,
      "пониж": 1666,
      "##ПК": 1667,
      "##тая": 1668,
      "##акт": 1669,
      "горячеоцинкованный": 1670,
      "освещ": 1671,
      "##х50": 1672,
      "рези": 1673,
      "исполнения": 1674,
      "БКЗ": 1675,
      "фрак": 1676,
      "##ма": 1677,
      "минус": 1678,
      "##ителем": 1679,
      "коэф": 1680,
      "коэффици": 1681,
      "180": 1682,
      "Флан": 1683,
      "ЭП": 1684,
      "вентиляцион": 1685,
      "##ундам": 1686,
      "трехслойная": 1687,
      "ЛК": 1688,
      "электропривод": 1689,
      "квад": 1690,
      "прохода": 1691,
      "ствола": 1692,
      "##35": 1693,
      "фракция": 1694,
      "##ую": 1695,
      "сечением": 1696,
      "##амот": 1697,
      "коробки": 1698,
      "##ционный": 1699,
      "##рем": 1700,
      "##иг": 1701,
      "автомати": 1702,
      "##ини": 1703,
      "пот": 1704,
      "58": 1705,
      "сек": 1706,
      "многоп": 1707,
      "ПБ": 1708,
      "##поль": 1709,
      "кожухом": 1710,
      "пита": 1711,
      "теле": 1712,
      "отдел": 1713,
      "PE": 1714,
      "##орунд": 1715,
      "перем": 1716,
      "##еты": 1717,
      "муллитокорунд": 1718,
      "##рат": 1719,
      "##лиз": 1720,
      "транспор": 1721,
      "##исковая": 1722,
      "порош": 1723,
      "Опора": 1724,
      "##ехани": 1725,
      "винтовая": 1726,
      "##голь": 1727,
      "производительность": 1728,
      "агрессивной": 1729,
      "Зажим": 1730,
      "встро": 1731,
      "##ечником": 1732,
      "прямых": 1733,
      "стальным": 1734,
      "наружная": 1735,
      "ма": 1736,
      "расцеп": 1737,
      "##земной": 1738,
      "коэффициентом": 1739,
      "Провод": 1740,
      "высокопрочного": 1741,
      "уп": 1742,
      "полиэтилена": 1743,
      "образный": 1744,
      "песчаным": 1745,
      "##ческого": 1746,
      "защиты": 1747,
      "##ческой": 1748,
      "двухслой": 1749,
      "III": 1750,
      "Вы": 1751,
      "сбор": 1752,
      "полиэфи": 1753,
      "усили": 1754,
      "28": 1755,
      "Переход": 1756,
      "вертикальный": 1757,
      "расцепителем": 1758,
      "##ута": 1759,
      "креплением": 1760,
      "##ровочный": 1761,
      "пониженным": 1762,
      "12Х18Н10Т": 1763,
      "трения": 1764,
      "шлифованная": 1765,
      "пиле": 1766,
      "форм": 1767,
      "конца": 1768,
      "электросварные": 1769,
      "сух": 1770,
      "##полнит": 1771,
      "##оот": 1772,
      "расчет": 1773,
      "Выключ": 1774,
      "48": 1775,
      "базальтового": 1776,
      "##енная": 1777,
      "древ": 1778,
      "деревян": 1779,
      "полиэфир": 1780,
      "вырезные": 1781,
      "105": 1782,
      "круглый": 1783,
      "алюминиевые": 1784,
      "поток": 1785,
      "##икл": 1786,
      "механи": 1787,
      "кабельные": 1788,
      "В22": 1789,
      "двухкамерным": 1790,
      "квадрат": 1791,
      "##ких": 1792,
      "сост": 1793,
      "##лог": 1794,
      "многопустот": 1795,
      "лю": 1796,
      "273": 1797,
      "встроенным": 1798,
      "сколь": 1799,
      "##глуш": 1800,
      "##ярусный": 1801,
      "усилие": 1802,
      "коррозионной": 1803,
      "##яд": 1804,
      "сплав": 1805,
      "питания": 1806,
      "СП": 1807,
      "##ешетка": 1808,
      "верх": 1809,
      "неп": 1810,
      "освещения": 1811,
      "##чи": 1812,
      "температур": 1813,
      "стойкости": 1814,
      "##оляция": 1815,
      "Изоляция": 1816,
      "##агнит": 1817,
      "сплавов": 1818,
      "##чатая": 1819,
      "полированная": 1820,
      "части": 1821,
      "##ука": 1822,
      "КЗСБ": 1823,
      "ПЭ100": 1824,
      "наконечником": 1825,
      "##32": 1826,
      "стакан": 1827,
      "воздуш": 1828,
      "давления": 1829,
      "перикл": 1830,
      "периклаз": 1831,
      "треб": 1832,
      "блоки": 1833,
      "оконный": 1834,
      "град": 1835,
      "##актери": 1836,
      "##х25": 1837,
      "##итум": 1838,
      "повышенными": 1839,
      "##ованиями": 1840,
      "требованиями": 1841,
      "##200": 1842,
      "одном": 1843,
      "нижним": 1844,
      "##ивающее": 1845,
      "ПП": 1846,
      "##ета": 1847,
      "крышки": 1848,
      "масса": 1849,
      "##16": 1850,
      "выдвижным": 1851,
      "##пи": 1852,
      "##мк": 1853,
      "оцинкованные": 1854,
      "Муфты": 1855,
      "сигналь": 1856,
      "серд": 1857,
      "89": 1858,
      "Ан": 1859,
      "##ровол": 1860,
      "##x2x0": 1861,
      "однокамерным": 1862,
      "сет": 1863,
      "тепловой": 1864,
      "плоский": 1865,
      "##ести": 1866,
      "##ри": 1867,
      "##еры": 1868,
      "##ущ": 1869,
      "гидроизоляци": 1870,
      "муллитокорундовый": 1871,
      "##их": 1872,
      "сте": 1873,
      "хар": 1874,
      "##ПВ": 1875,
      "##рыв": 1876,
      "электром": 1877,
      "##устим": 1878,
      "допустим": 1879,
      "Провол": 1880,
      "Проволока": 1881,
      "АВ": 1882,
      "##ечник": 1883,
      "алюминиевых": 1884,
      "##актеристи": 1885,
      "характеристи": 1886,
      "##нач": 1887,
      "##чатые": 1888,
      "Фланец": 1889,
      "КМ": 1890,
      "оч": 1891,
      "пост": 1892,
      "лаковым": 1893,
      "напорные": 1894,
      "##отда": 1895,
      "теплоотда": 1896,
      "металлических": 1897,
      "теплоотдача": 1898,
      "##равли": 1899,
      "##уд": 1900,
      "Конв": 1901,
      "лест": 1902,
      "низ": 1903,
      "гидравли": 1904,
      "экрани": 1905,
      "полимерный": 1906,
      "##онент": 1907,
      "Конвектор": 1908,
      "Пан": 1909,
      "##знач": 1910,
      "##ины": 1911,
      "пиленая": 1912,
      "кров": 1913,
      "четы": 1914,
      "четыр": 1915,
      "над": 1916,
      "полиэтиленовые": 1917,
      "боковым": 1918,
      "##ники": 1919,
      "смол": 1920,
      "точ": 1921,
      "##ойкой": 1922,
      "##ковый": 1923,
      "измер": 1924,
      "##ешет": 1925,
      "предел": 1926,
      "белый": 1927,
      "привод": 1928,
      "цельнос": 1929,
      "КУ": 1930,
      "##естой": 1931,
      "сварной": 1932,
      "управление": 1933,
      "лампу": 1934,
      "цельносвар": 1935,
      "скольжения": 1936,
      "##отный": 1937,
      "##форм": 1938,
      "огнестой": 1939,
      "утеп": 1940,
      "##х10": 1941,
      "1770": 1942,
      "условного": 1943,
      "открытого": 1944,
      "##оди": 1945,
      "степ": 1946,
      "##евой": 1947,
      "круг": 1948,
      "степень": 1949,
      "##13": 1950,
      "очист": 1951,
      "##ерс": 1952,
      "##анной": 1953,
      "##РА": 1954,
      "клиновая": 1955,
      "##х5": 1956,
      "##ящ": 1957,
      "перфор": 1958,
      "##минер": 1959,
      "##арку": 1960,
      "против": 1961,
      "380": 1962,
      "700": 1963,
      "КП": 1964,
      "приварку": 1965,
      "М3": 1966,
      "##кашированные": 1967,
      "10с": 1968,
      "некашированные": 1969,
      "кованной": 1970,
      "анти": 1971,
      "телефонный": 1972,
      "цельносварной": 1973,
      "битум": 1974,
      "анкерным": 1975,
      "приварной": 1976,
      "допустимое": 1977,
      "##абота": 1978,
      "##x150": 1979,
      "зда": 1980,
      "зданий": 1981,
      "ячей": 1982,
      "##СП": 1983,
      "##озит": 1984,
      "окон": 1985,
      "##рот": 1986,
      "##Шв": 1987,
      "##оф": 1988,
      "пенополимер": 1989,
      "лоп": 1990,
      "пенополимерминер": 1991,
      "растяг": 1992,
      "600х": 1993,
      "##ями": 1994,
      "##x6": 1995,
      "##изоли": 1996,
      "рабочей": 1997,
      "цин": 1998,
      "растягивающее": 1999,
      "##сна": 2000,
      "электромагнит": 2001,
      "воды": 2002,
      "##ельная": 2003,
      "спи": 2004,
      "цоколь": 2005,
      "##x4": 2006,
      "##800": 2007,
      "НГ": 2008,
      "В30": 2009,
      "500х": 2010,
      "##чный": 2011,
      "наст": 2012,
      "55": 2013,
      "сигнально": 2014,
      "одномод": 2015,
      "Пв": 2016,
      "комб": 2017,
      "отопительные": 2018,
      "надземной": 2019,
      "холоднод": 2020,
      "##полнителя": 2021,
      "буч": 2022,
      "##оян": 2023,
      "##ЭВ": 2024,
      "##ардированная": 2025,
      "постоян": 2026,
      "бучардированная": 2027,
      "630": 2028,
      "##ХЛ": 2029,
      "блокировочный": 2030,
      "##ПКВ": 2031,
      "фланцевый": 2032,
      "холоднодеформированные": 2033,
      "гоф": 2034,
      "групп": 2035,
      "КЗСГ": 2036,
      "лопасти": 2037,
      "##новые": 2038,
      "##Энг": 2039,
      "Консоль": 2040,
      "пром": 2041,
      "сты": 2042,
      "дверной": 2043,
      "УХЛ": 2044,
      "водоот": 2045,
      "##грев": 2046,
      "1570": 2047,
      "переменного": 2048,
      "Ск": 2049,
      "##тяж": 2050,
      "##лин": 2051,
      "смолы": 2052,
      "##нез": 2053,
      "полнопроходной": 2054,
      "устрой": 2055,
      "##рная": 2056,
      "термообр": 2057,
      "термообработа": 2058,
      "##ера": 2059,
      "##ированный": 2060,
      "Анкер": 2061,
      "##екор": 2062,
      "оболочке": 2063,
      "##емыч": 2064,
      "декор": 2065,
      "##сов": 2066,
      "Заглуш": 2067,
      "норм": 2068,
      "##ковое": 2069,
      "##Пнг": 2070,
      "назнач": 2071,
      "##ивные": 2072,
      "волоконно": 2073,
      "назначения": 2074,
      "Решетка": 2075,
      "##х7": 2076,
      "кер": 2077,
      "база": 2078,
      "##бжения": 2079,
      "пенополиуретанов": 2080,
      "горячеоцинкованная": 2081,
      "уни": 2082,
      "обс": 2083,
      "##рунт": 2084,
      "##няя": 2085,
      "Дос": 2086,
      "##цент": 2087,
      "##пс": 2088,
      "одноярусный": 2089,
      "Модуль": 2090,
      "##LS": 2091,
      "длиной": 2092,
      "КС": 2093,
      "скрутки": 2094,
      "термообработанная": 2095,
      "шамот": 2096,
      "##напряж": 2097,
      "##85": 2098,
      "400x500": 2099,
      "Конвекторы": 2100,
      "комбини": 2101,
      "брус": 2102,
      "##олов": 2103,
      "FRLS": 2104,
      "##есцент": 2105,
      "стальных": 2106,
      "лестнич": 2107,
      "Ог": 2108,
      "решет": 2109,
      "##рования": 2110,
      "##фт": 2111,
      "удлин": 2112,
      "##олот": 2113,
      "минералов": 2114,
      "минераловат": 2115,
      "всп": 2116,
      "железобетонный": 2117,
      "Профи": 2118,
      "вертикаль": 2119,
      "##гиб": 2120,
      "Ст3сп": 2121,
      "##ную": 2122,
      "##уров": 2123,
      "##азем": 2124,
      "Кронштей": 2125,
      "сердечник": 2126,
      "##форматор": 2127,
      "##уголь": 2128,
      "напряжением": 2129,
      "листовой": 2130,
      "попер": 2131,
      "##литель": 2132,
      "##КС": 2133,
      "одност": 2134,
      "малог": 2135,
      "навесной": 2136,
      "накл": 2137,
      "##незем": 2138,
      "325": 2139,
      "219": 2140,
      "##минесцент": 2141,
      "зазем": 2142,
      "строительства": 2143,
      "сухие": 2144,
      "##неземист": 2145,
      "64": 2146,
      "159": 2147,
      "электри": 2148,
      "рабочая": 2149,
      "бесшов": 2150,
      "36": 2151,
      "##11": 2152,
      "ост": 2153,
      "##елит": 2154,
      "люминесцент": 2155,
      "постоянного": 2156,
      "##ром": 2157,
      "##Г2": 2158,
      "мост": 2159,
      "##атели": 2160,
      "##комп": 2161,
      "меж": 2162,
      "исполнении": 2163,
      "попереч": 2164,
      "малогабаритный": 2165,
      "основа": 2166,
      "преднапряж": 2167,
      "##ровкой": 2168,
      "Уст": 2169,
      "тон": 2170,
      "##аж": 2171,
      "##аш": 2172,
      "полиэфирной": 2173,
      "одномодовых": 2174,
      "##17п": 2175,
      "хв": 2176,
      "лег": 2177,
      "канализ": 2178,
      "##ряд": 2179,
      "сварного": 2180,
      "ЕК": 2181,
      "1500": 2182,
      "96": 2183,
      "1020": 2184,
      "заполнителя": 2185,
      "##х16": 2186,
      "прочности": 2187,
      "кле": 2188,
      "23": 2189,
      "##атериал": 2190,
      "декорат": 2191,
      "Раз": 2192,
      "груз": 2193,
      "1600": 2194,
      "КЗСА": 2195,
      "цап": 2196,
      "##х35": 2197,
      "##ивный": 2198,
      "гофр": 2199,
      "общего": 2200,
      "металлические": 2201,
      "экрана": 2202,
      "W4": 2203,
      "ОК": 2204,
      "цапковое": 2205,
      "85": 2206,
      "900": 2207,
      "##тив": 2208,
      "наружной": 2209,
      "двум": 2210,
      "муфта": 2211,
      "двумя": 2212,
      "##овод": 2213,
      "напор": 2214,
      "балк": 2215,
      "Ограж": 2216,
      "медно": 2217,
      "##низ": 2218,
      "##олет": 2219,
      "##ельный": 2220,
      "##гост": 2221,
      "кожухе": 2222,
      "26": 2223,
      "М2": 2224,
      "вводы": 2225,
      "многопустотная": 2226,
      "экранировкой": 2227,
      "Заглушка": 2228,
      "Пр": 2229,
      "Со": 2230,
      "двухслойный": 2231,
      "нормальной": 2232,
      "##кор": 2233,
      "##ляющ": 2234,
      "наполь": 2235,
      "Под": 2236,
      "Щеб": 2237,
      "модуль": 2238,
      "##него": 2239,
      "гибкие": 2240,
      "##ундамент": 2241,
      "Щебень": 2242,
      "##нные": 2243,
      "##х120": 2244,
      "фасадный": 2245,
      "отделка": 2246,
      "минераловатных": 2247,
      "основание": 2248,
      "##ускат": 2249,
      "потол": 2250,
      "утеплитель": 2251,
      "##Г2С": 2252,
      "##оруж": 2253,
      "38": 2254,
      "##ласт": 2255,
      "повивной": 2256,
      "##есины": 2257,
      "муллитокрем": 2258,
      "древесины": 2259,
      "муллитокремнеземист": 2260,
      "09": 2261,
      "##нут": 2262,
      "##есущ": 2263,
      "Перемыч": 2264,
