{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "%": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "\\": 57,
      "a": 58,
      "b": 59,
      "c": 60,
      "d": 61,
      "e": 62,
      "g": 63,
      "h": 64,
      "i": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "«": 82,
      "°": 83,
      "±": 84,
      "³": 85,
      "·": 86,
      "»": 87,
      "×": 88,
      "˚": 89,
      "·": 90,
      "А": 91,
      "Б": 92,
      "В": 93,
      "Г": 94,
      "Д": 95,
      "Е": 96,
      "Ж": 97,
      "З": 98,
      "И": 99,
      "Й": 100,
      "К": 101,
      "Л": 102,
      "М": 103,
      "Н": 104,
      "О": 105,
      "П": 106,
      "Р": 107,
      "С": 108,
      "Т": 109,
      "У": 110,
      "Ф": 111,
      "Х": 112,
      "Ц": 113,
      "Ч": 114,
      "Ш": 115,
      "Щ": 116,
      "Ы": 117,
      "Ь": 118,
      "Э": 119,
      "Ю": 120,
      "Я": 121,
      "а": 122,
      "б": 123,
      "в": 124,
      "г": 125,
      "д": 126,
      "е": 127,
      "ж": 128,
      "з": 129,
      "и": 130,
      "й": 131,
      "к": 132,
      "л": 133,
      "м": 134,
      "н": 135,
      "о": 136,
      "п": 137,
      "р": 138,
      "с": 139,
      "т": 140,
      "у": 141,
      "ф": 142,
      "х": 143,
      "ц": 144,
      "ч": 145,
      "ш": 146,
      "щ": 147,
      "ъ": 148,
      "ы": 149,
      "ь": 150,
      "э": 151,
      "ю": 152,
      "я": 153,
      "ё": 154,
      "–": 155,
      "№": 156,
      "∙": 157,
      "√": 158,
      "##е": 159,
      "##г": 160,
      "##у": 161,
      "##л": 162,
      "##и": 163,
      "##р": 164,
      "##о": 165,
      "##в": 166,
      "##к": 167,
      "##0": 168,
      "##ф": 169,
      "##э": 170,
      "##м": 171,
      "##5": 172,
      "##x": 173,
      "##4": 174,
      "##2": 175,
      "##х": 176,
      "##б": 177,
      "##а": 178,
      "##д": 179,
      "##ю": 180,
      "##щ": 181,
      "##й": 182,
      "##6": 183,
      "##Б": 184,
      "##С": 185,
      "##М": 186,
      "##8": 187,
      "##9": 188,
      "##н": 189,
      "##з": 190,
      "##ы": 191,
      "##ь": 192,
      "##т": 193,
      "##3": 194,
      "##с": 195,
      "##ж": 196,
      "##П": 197,
      "##Р": 198,
      "##1": 199,
      "##7": 200,
      "##п": 201,
      "##ъ": 202,
      "##А": 203,
      "##ц": 204,
      "##я": 205,
      "##I": 206,
      "##P": 207,
      "##К": 208,
      "##ч": 209,
      "##ш": 210,
      "##В": 211,
      "##Г": 212,
      "##У": 213,
      "##Н": 214,
      "##H": 215,
      "##Ц": 216,
      "##З": 217,
      "##D": 218,
      "##S": 219,
      "##Ч": 220,
      "##Х": 221,
      "##Л": 222,
      "##Т": 223,
      "##A": 224,
      "##V": 225,
      "##Ф": 226,
      "##Э": 227,
      "##M": 228,
      "##Ш": 229,
      "##Д": 230,
      "##О": 231,
      "##B": 232,
      "##И": 233,
      "##°": 234,
      "##T": 235,
      "##F": 236,
      "##J": 237,
      "##Ж": 238,
      "##ё": 239,
      "##×": 240,
      "##Е": 241,
      "##C": 242,
      "##p": 243,
      "##c": 244,
      "##E": 245,
      "##N": 246,
      "##Ь": 247,
      "##±": 248,
      "##l": 249,
      "##G": 250,
      "##e": 251,
      "##s": 252,
      "##i": 253,
      "##r": 254,
      "##o": 255,
      "##Я": 256,
      "##R": 257,
      "##U": 258,
      "##L": 259,
      "##˚": 260,
      "##K": 261,
      "##X": 262,
      "##W": 263,
      "##Ы": 264,
      "##Щ": 265,
      "##O": 266,
      "##Й": 267,
      "##v": 268,
      "##Ю": 269,
      "##Q": 270,
      "##n": 271,
      "##q": 272,
      "##Y": 273,
      "##w": 274,
      "##g": 275,
      "##y": 276,
      "##a": 277,
      "##u": 278,
      "##t": 279,
      "##№": 280,
      "##h": 281,
      "##d": 282,
      "##Z": 283,
      "##b": 284,
      "##k": 285,
      "##³": 286,
      "##∙": 287,
      "##ны": 288,
      "##но": 289,
      "##на": 290,
      "##ов": 291,
      "##ст": 292,
      "##ль": 293,
      "мм": 294,
      "##ни": 295,
      "##ер": 296,
      "##ет": 297,
      "##ол": 298,
      "##00": 299,
      "##ный": 300,
      "##ор": 301,
      "##ам": 302,
      "##та": 303,
      "##ой": 304,
      "##ли": 305,
      "##ом": 306,
      "##он": 307,
      "##од": 308,
      "##ле": 309,
      "##ас": 310,
      "##ная": 311,
      "##ен": 312,
      "##ки": 313,
      "##ной": 314,
      "##ру": 315,
      "##ан": 316,
      "##ина": 317,
      "##ка": 318,
      "ди": 319,
      "##ные": 320,
      "##етр": 321,
      "##ля": 322,
      "##аметр": 323,
      "диаметр": 324,
      "на": 325,
      "##ние": 326,
      "из": 327,
      "##ат": 328,
      "##оп": 329,
      "##ель": 330,
      "##сти": 331,
      "##аз": 332,
      "##ар": 333,
      "ста": 334,
      "пр": 335,
      "для": 336,
      "##че": 337,
      "##ок": 338,
      "##аб": 339,
      "##го": 340,
      "##ци": 341,
      "##ем": 342,
      "##ез": 343,
      "##ров": 344,
      "тол": 345,
      "толщ": 346,
      "##мер": 347,
      "##ра": 348,
      "##не": 349,
      "##ми": 350,
      "##ния": 351,
      "##асс": 352,
      "ст": 353,
      "толщина": 354,
      "##от": 355,
      "##ла": 356,
      "раз": 357,
      "##ных": 358,
      "кл": 359,
      "##ей": 360,
      "класс": 361,
      "##ры": 362,
      "без": 363,
      "##ит": 364,
      "##ост": 365,
      "размер": 366,
      "##нов": 367,
      "##ков": 368,
      "##ед": 369,
      "##оч": 370,
      "##ав": 371,
      "##абель": 372,
      "##тр": 373,
      "##оли": 374,
      "##ти": 375,
      "##об": 376,
      "##ного": 377,
      "##руб": 378,
      "##50": 379,
      "##еп": 380,
      "##ности": 381,
      "##ая": 382,
      "си": 383,
      "ном": 384,
      "##ност": 385,
      "##иналь": 386,
      "номиналь": 387,
      "##ным": 388,
      "##чес": 389,
      "##ло": 390,
      "##лов": 391,
      "безоп": 392,
      "##асности": 393,
      "##ко": 394,
      "100": 395,
      "сталь": 396,
      "безопасности": 397,
      "##ющ": 398,
      "##пор": 399,
      "об": 400,
      "##ность": 401,
      "стали": 402,
      "от": 403,
      "##рован": 404,
      "##ив": 405,
      "##ес": 406,
      "вы": 407,
      "##аль": 408,
      "##ек": 409,
      "##ал": 410,
      "##ное": 411,
      "##ление": 412,
      "##ро": 413,
      "##еле": 414,
      "10": 415,
      "##ев": 416,
      "##остой": 417,
      "поли": 418,
      "##овы": 419,
      "##ин": 420,
      "##руж": 421,
      "св": 422,
      "12": 423,
      "##ход": 424,
      "до": 425,
      "##етон": 426,
      "##из": 427,
      "##ний": 428,
      "##ами": 429,
      "##мостой": 430,
      "кг": 431,
      "##Па": 432,
      "кон": 433,
      "за": 434,
      "МПа": 435,
      "наруж": 436,
      "##ух": 437,
      "##ну": 438,
      "дав": 439,
      "теп": 440,
      "##со": 441,
      "Кабель": 442,
      "##ком": 443,
      "номинальный": 444,
      "со": 445,
      "##лю": 446,
      "размеры": 447,
      "давление": 448,
      "##чески": 449,
      "##ату": 450,
      "под": 451,
      "дв": 452,
      "##де": 453,
      "мар": 454,
      "##нков": 455,
      "##цинков": 456,
      "##00х": 457,
      "##цинкован": 458,
      "##ейс": 459,
      "##нит": 460,
      "##ож": 461,
      "дли": 462,
      "сейс": 463,
      "сейсмостой": 464,
      "##лек": 465,
      "кабель": 466,
      "м3": 467,
      "труб": 468,
      "##ад": 469,
      "ос": 470,
      "##нутр": 471,
      "##им": 472,
      "внутр": 473,
      "##кой": 474,
      "##ег": 475,
      "тр": 476,
      "внутрен": 477,
      "##оля": 478,
      "длина": 479,
      "##ип": 480,
      "##пол": 481,
      "##же": 482,
      "##нд": 483,
      "##еди": 484,
      "##фи": 485,
      "##онный": 486,
      "##оль": 487,
      "кор": 488,
      "##ент": 489,
      "50": 490,
      "##10": 491,
      "##20": 492,
      "стен": 493,
      "##ый": 494,
      "##шен": 495,
      "##ерж": 496,
      "##ными": 497,
      "##рыти": 498,
      "пер": 499,
      "гор": 500,
      "##кости": 501,
      "##ирован": 502,
      "##оляци": 503,
      "основ": 504,
      "##ровод": 505,
      "оцинкован": 506,
      "##ые": 507,
      "##лой": 508,
      "тип": 509,
      "рас": 510,
      "°C": 511,
      "##ус": 512,
      "стенки": 513,
      "25": 514,
      "##нение": 515,
      "##ест": 516,
      "Труб": 517,
      "##ос": 518,
      "20": 519,
      "##етал": 520,
      "##оз": 521,
      "##пр": 522,
      "не": 523,
      "##ил": 524,
      "ис": 525,
      "##ловой": 526,
      "пок": 527,
      "од": 528,
      "##ист": 529,
      "##цев": 530,
      "метал": 531,
      "алю": 532,
      "про": 533,
      "40": 534,
      "##итель": 535,
      "покрыти": 536,
      "алюми": 537,
      "15": 538,
      "16": 539,
      "##ления": 540,
      "испол": 541,
      "##опровод": 542,
      "##х1": 543,
      "##порный": 544,
      "##лот": 545,
      "##ети": 546,
      "##ым": 547,
      "ши": 548,
      "##ниев": 549,
      "##лит": 550,
      "00": 551,
      "наружный": 552,
      "жил": 553,
      "алюминиев": 554,
      "##уч": 555,
      "##аве": 556,
      "номинальное": 557,
      "при": 558,
      "##рав": 559,
      "##ак": 560,
      "##лад": 561,
      "##нг": 562,
      "мин": 563,
      "##лап": 564,
      "высо": 565,
      "бетон": 566,
      "##000": 567,
      "##ори": 568,
      "зам": 569,
      "высота": 570,
      "ок": 571,
      "1000": 572,
      "стек": 573,
      "##вод": 574,
      "##ого": 575,
      "##елез": 576,
      "желез": 577,
      "кр": 578,
      "##анов": 579,
      "Ст": 580,
      "нерж": 581,
      "##авеющ": 582,
      "нержавеющ": 583,
      "##итный": 584,
      "##или": 585,
      "##альной": 586,
      "кВ": 587,
      "##абар": 588,
      "14": 589,
      "плот": 590,
      "##егори": 591,
      "##80": 592,
      "##обетон": 593,
      "##абаритный": 594,
      "##ств": 595,
      "Клап": 596,
      "##кая": 597,
      "##уф": 598,
      "сейсмостойкости": 599,
      "##яже": 600,
      "внутренний": 601,
      "##вер": 602,
      "##ее": 603,
      "Клапан": 604,
      "замком": 605,
      "##егория": 606,
      "##ерм": 607,
      "двух": 608,
      "уг": 609,
      "##тор": 610,
      "плотность": 611,
      "железобетон": 612,
      "##пер": 613,
      "тепло": 614,
      "Трубы": 615,
      "##лектр": 616,
      "##ном": 617,
      "уст": 618,
      "ог": 619,
      "кат": 620,
      "##очная": 621,
      "##вет": 622,
      "габаритный": 623,
      "##лан": 624,
      "исполнение": 625,
      "см": 626,
      "тем": 627,
      "##перату": 628,
      "минер": 629,
      "##ения": 630,
      "##фонный": 631,
      "Пли": 632,
      "температу": 633,
      "##ъем": 634,
      "силовой": 635,
      "##ник": 636,
      "основе": 637,
      "ар": 638,
      "500": 639,
      "##x1": 640,
      "##аты": 641,
      "Плита": 642,
      "##нием": 643,
      "##орож": 644,
      "сп": 645,
      "категория": 646,
      "жилами": 647,
      "электр": 648,
      "ка": 649,
      "руч": 650,
      "мед": 651,
      "##рашен": 652,
      "##ое": 653,
      "##илинд": 654,
      "##ви": 655,
      "соеди": 656,
      "пов": 657,
      "##лок": 658,
      "90": 659,
      "##прав": 660,
      "стальные": 661,
      "##ых": 662,
      "##ческий": 663,
      "##ери": 664,
      "##ноп": 665,
      "пор": 666,
      "##лоп": 667,
      "полиэ": 668,
      "##ех": 669,
      "##цов": 670,
      "пло": 671,
      "##так": 672,
      "##ям": 673,
      "30": 674,
      "ком": 675,
      "прям": 676,
      "##лер": 677,
      "13": 678,
      "огне": 679,
      "нержавеющей": 680,
      "##x2": 681,
      "ги": 682,
      "покрытием": 683,
      "##па": 684,
      "##льный": 685,
      "##60": 686,
      "полимер": 687,
      "м2": 688,
      "##яче": 689,
      "установ": 690,
      "ваты": 691,
      "##лем": 692,
      "обли": 693,
      "облицов": 694,
      "Кор": 695,
      "##изоляци": 696,
      "150": 697,
      "слой": 698,
      "##ур": 699,
      "марка": 700,
      "##тов": 701,
      "##нения": 702,
      "##онные": 703,
      "напр": 704,
      "запорный": 705,
      "горяче": 706,
      "##си": 707,
      "##уг": 708,
      "шир": 709,
      "силь": 710,
      "гра": 711,
      "45": 712,
      "##ания": 713,
      "##она": 714,
      "##аст": 715,
      "400": 716,
      "##ече": 717,
      "сильфонный": 718,
      "##нитель": 719,
      "марки": 720,
      "минеральной": 721,
      "200": 722,
      "##ел": 723,
      "Вт": 724,
      "стальной": 725,
      "##ость": 726,
      "напряже": 727,
      "##мату": 728,
      "250": 729,
      "стеклоп": 730,
      "##руп": 731,
      "##25": 732,
      "##ции": 733,
      "##озд": 734,
      "##кий": 735,
      "расход": 736,
      "Короб": 737,
      "свар": 738,
      "баз": 739,
      "объем": 740,
      "##иной": 741,
      "##онта": 742,
      "##600": 743,
      "##фор": 744,
      "70": 745,
      "11": 746,
      "рез": 747,
      "армату": 748,
      "установки": 749,
      "пол": 750,
      "80": 751,
      "одно": 752,
      "диаметром": 753,
      "Блок": 754,
      "##ласти": 755,
      "##кое": 756,
      "##кость": 757,
      "##овой": 758,
      "##еход": 759,
      "вне": 760,
      "вод": 761,
      "##ран": 762,
      "##30": 763,
      "трубопровод": 764,
      "огнеу": 765,
      "Муф": 766,
      "##рыш": 767,
      "##пус": 768,
      "60": 769,
      "окрашен": 770,
      "##40": 771,
      "##атери": 772,
      "по": 773,
      "флан": 774,
      "##ча": 775,
      "##зи": 776,
      "ширина": 777,
      "раб": 778,
      "управ": 779,
      "Стой": 780,
      "сече": 781,
      "ручной": 782,
      "##дение": 783,
      "возд": 784,
      "облицовочная": 785,
      "толщиной": 786,
      "##тиле": 787,
      "##рующ": 788,
      "##еля": 789,
      "##олок": 790,
      "##рой": 791,
      "##слой": 792,
      "##клю": 793,
      "##ней": 794,
      "металли": 795,
      "арматуры": 796,
      "##кат": 797,
      "ПВ": 798,
      "опор": 799,
      "повы": 800,
      "полиэтиле": 801,
      "Св": 802,
      "Стойка": 803,
      "32": 804,
      "повышен": 805,
      "мо": 806,
      "корпус": 807,
      "ков": 808,
      "оцинкованной": 809,
      "##уш": 810,
      "теплоизоляци": 811,
      "медными": 812,
      "##ированные": 813,
      "##ати": 814,
      "напряжение": 815,
      "##щад": 816,
      "ко": 817,
      "##еб": 818,
      "##ВГ": 819,
      "##овых": 820,
      "##соеди": 821,
      "пров": 822,
      "площад": 823,
      "присоеди": 824,
      "##х2": 825,
      "##70": 826,
      "пород": 827,
      "лот": 828,
      "##нт": 829,
      "герм": 830,
      "бол": 831,
      "мест": 832,
      "##виж": 833,
      "300х": 834,
      "##атор": 835,
      "комп": 836,
      "##ностью": 837,
      "##ающ": 838,
      "##жим": 839,
      "##рез": 840,
      "##лив": 841,
      "отвер": 842,
      "базаль": 843,
      "металла": 844,
      "##овый": 845,
      "##чат": 846,
      "##ред": 847,
      "гранит": 848,
      "Цилинд": 849,
      "Цилиндры": 850,
      "##вор": 851,
      "температура": 852,
      "ли": 853,
      "профи": 854,
      "отверсти": 855,
      "##ул": 856,
      "##елем": 857,
      "##лом": 858,
      "##кер": 859,
      "##очных": 860,
      "мощ": 861,
      "теплов": 862,
      "месторож": 863,
      "##ним": 864,
      "месторождение": 865,
      "110": 866,
      "##ция": 867,
      "##еси": 868,
      "теплоизоляционные": 869,
      "300": 870,
      "Из": 871,
      "кли": 872,
      "матери": 873,
      "##щит": 874,
      "площадь": 875,
      "##ота": 876,
      "КЗ": 877,
      "пе": 878,
      "##стру": 879,
      "оп": 880,
      "мощность": 881,
      "каб": 882,
      "изоляци": 883,
      "КЗС": 884,
      "##шов": 885,
      "сред": 886,
      "кгс": 887,
      "##ированная": 888,
      "фланцев": 889,
      "##18": 890,
      "##аг": 891,
      "Муфта": 892,
      "##ис": 893,
      "бес": 894,
      "##ладки": 895,
      "35": 896,
      "##опр": 897,
      "стой": 898,
      "##ока": 899,
      "03": 900,
      "сам": 901,
      "##ше": 902,
      "прив": 903,
      "см2": 904,
      "##ели": 905,
      "короб": 906,
      "120": 907,
      "##очный": 908,
      "железобетонная": 909,
      "##х3": 910,
      "стальная": 911,
      "гранитная": 912,
      "##нкер": 913,
      "##шированные": 914,
      "более": 915,
      "контр": 916,
      "переход": 917,
      "##ся": 918,
      "##ик": 919,
      "ток": 920,
      "##вар": 921,
      "контак": 922,
      "типа": 923,
      "волок": 924,
      "вер": 925,
      "соединитель": 926,
      "груп": 927,
      "##ьб": 928,
      "##ум": 929,
      "резьб": 930,
      "ус": 931,
      "свя": 932,
      "##нополи": 933,
      "проч": 934,
      "##ками": 935,
      "##90": 936,
      "зат": 937,
      "кол": 938,
      "##гна": 939,
      "##оче": 940,
      "сигна": 941,
      "##ыми": 942,
      "ни": 943,
      "креп": 944,
      "пенополи": 945,
      "раст": 946,
      "От": 947,
      "##ерных": 948,
      "бет": 949,
      "отверстия": 950,
      "выс": 951,
      "LS": 952,
      "Про": 953,
      "##цион": 954,
      "защит": 955,
      "##струк": 956,
      "мм2": 957,
      "тер": 958,
      "##ут": 959,
      "##300": 960,
      "18": 961,
      "контакт": 962,
      "27": 963,
      "цвет": 964,
      "##амер": 965,
      "##изонта": 966,
      "горизонта": 967,
      "##рующим": 968,
      "##15": 969,
      "повышенной": 970,
      "##еч": 971,
      "пан": 972,
      "##руг": 973,
      "##ластиков": 974,
      "##емент": 975,
      "полиэтиленов": 976,
      "ск": 977,
      "##ади": 978,
      "шар": 979,
      "крыш": 980,
      "##арк": 981,
      "##ца": 982,
      "##кого": 983,
      "термостой": 984,
      "Кон": 985,
      "тепловым": 986,
      "##нич": 987,
      "трех": 988,
      "рабоче": 989,
      "##ключе": 990,
      "бетона": 991,
      "95": 992,
      "внеш": 993,
      "См": 994,
      "кабельный": 995,
      "##оток": 996,
      "повор": 997,
      "синт": 998,
      "синтети": 999,
      "##угу": 1000,
      "ковш": 1001,
      "##иле": 1002,
      "чугу": 1003,
      "##Х18": 1004,
      "##Х18Н": 1005,
      "##вес": 1006,
      "##ентр": 1007,
      "синтетичес": 1008,
      "##лект": 1009,
      "вырез": 1010,
      "##17": 1011,
      "##да": 1012,
      "##порные": 1013,
      "##акет": 1014,
      "воздух": 1015,
      "затвор": 1016,
      "##Х18Н10": 1017,
      "ковшей": 1018,
      "прок": 1019,
      "##стем": 1020,
      "систем": 1021,
      "##лен": 1022,
      "##ливочных": 1023,
      "кабельная": 1024,
      "##азливочных": 1025,
      "сталер": 1026,
      "сталеразливочных": 1027,
      "75": 1028,
      "##ВГнг": 1029,
      "##сирующим": 1030,
      "01": 1031,
      "##гр": 1032,
      "шиб": 1033,
      "##лемм": 1034,
      "затворов": 1035,
      "17": 1036,
      "##ветв": 1037,
      "шиберных": 1038,
      "600": 1039,
      "##фик": 1040,
      "само": 1041,
      "управления": 1042,
      "##камер": 1043,
      "##иль": 1044,
      "##сирующимся": 1045,
      "##фиксирующимся": 1046,
      "самофиксирующимся": 1047,
      "##рози": 1048,
      "кВт": 1049,
      "##ольг": 1050,
      "##рованная": 1051,
      "##100": 1052,
      "фольг": 1053,
      "##ещ": 1054,
      "стеклопакет": 1055,
      "##шовные": 1056,
      "гид": 1057,
      "##ходной": 1058,
      "##ень": 1059,
      "подключе": 1060,
      "Отвод": 1061,
      "##ческие": 1062,
      "ПВХ": 1063,
      "нак": 1064,
      "##унд": 1065,
      "##Х18Н10Т": 1066,
      "эк": 1067,
      "опти": 1068,
      "##ство": 1069,
      "##товых": 1070,
      "##500": 1071,
      "соединительная": 1072,
      "24": 1073,
      "IP": 1074,
      "##ожар": 1075,
      "гиб": 1076,
      "огнеупорный": 1077,
      "##ующ": 1078,
      "материал": 1079,
      "обр": 1080,
      "внешний": 1081,
      "линий": 1082,
      "связ": 1083,
      "##особ": 1084,
      "##енти": 1085,
      "##оцинкован": 1086,
      "Смеси": 1087,
      "##елей": 1088,
      "терм": 1089,
      "##розион": 1090,
      "##цевая": 1091,
      "группа": 1092,
      "фольгой": 1093,
      "контроль": 1094,
      "##рус": 1095,
      "II": 1096,
      "шп": 1097,
      "##есс": 1098,
      "##енным": 1099,
      "полимерная": 1100,
      "профиля": 1101,
      "базальтовых": 1102,
      "##ентри": 1103,
      "алюминиевой": 1104,
      "Трой": 1105,
      "способ": 1106,
      "кана": 1107,
      "##рованные": 1108,
      "##СТ": 1109,
      "##рыт": 1110,
      "72": 1111,
      "##яж": 1112,
      "660": 1113,
      "мул": 1114,
      "муллит": 1115,
      "тепл": 1116,
      "##урет": 1117,
      "##ожух": 1118,
      "шт": 1119,
      "связующ": 1120,
      "конструк": 1121,
      "кожух": 1122,
      "##ие": 1123,
      "лист": 1124,
      "##лением": 1125,
      "##ассы": 1126,
      "##асти": 1127,
      "##ва": 1128,
      "90°": 1129,
      "Коробка": 1130,
      "кашированные": 1131,
      "##стой": 1132,
      "трубопроводов": 1133,
      "трассы": 1134,
      "связующем": 1135,
      "фас": 1136,
      "Стак": 1137,
      "Стакан": 1138,
      "синтетическом": 1139,
      "анкер": 1140,
      "##ана": 1141,
      "круг": 1142,
      "##уль": 1143,
      "класса": 1144,
      "##ческое": 1145,
      "##ня": 1146,
      "220": 1147,
      "прокладки": 1148,
      "##нии": 1149,
      "высок": 1150,
      "SN": 1151,
      "горизонталь": 1152,
      "##анс": 1153,
      "глад": 1154,
      "##ян": 1155,
      "цемент": 1156,
      "цилинд": 1157,
      "##еш": 1158,
      "кН": 1159,
      "стеклопакетом": 1160,
      "оптический": 1161,
      "стро": 1162,
      "крас": 1163,
      "опоры": 1164,
      "горячеоцинкован": 1165,
      "вст": 1166,
      "сейсмостойкая": 1167,
      "##лектор": 1168,
      "##камерным": 1169,
      "стеклопластиков": 1170,
      "среды": 1171,
      "##ий": 1172,
      "##65": 1173,
      "покрытия": 1174,
      "##ковым": 1175,
      "##кие": 1176,
      "##ката": 1177,
      "муф": 1178,
      "классу": 1179,
      "##лерод": 1180,
      "Пер": 1181,
      "коррозион": 1182,
      "##ивной": 1183,
      "комплект": 1184,
      "##етич": 1185,
      "коли": 1186,
      "количе": 1187,
      "##ид": 1188,
      "##х4": 1189,
      "22": 1190,
      "##иб": 1191,
      "##етка": 1192,
      "##слойная": 1193,
      "##том": 1194,
      "##дели": 1195,
      "##ован": 1196,
      "количество": 1197,
      "08": 1198,
      "##леродист": 1199,
      "теплопровод": 1200,
      "мен": 1201,
      "менее": 1202,
      "##мати": 1203,
      "##сп": 1204,
      "теплопроводность": 1205,
      "герметич": 1206,
      "##еж": 1207,
      "трубы": 1208,
      "##ации": 1209,
      "оцинкованная": 1210,
      "##жения": 1211,
      "19": 1212,
      "пар": 1213,
      "##очного": 1214,
      "Труба": 1215,
      "400х": 1216,
      "пред": 1217,
      "вин": 1218,
      "##ское": 1219,
      "##крыт": 1220,
      "##х0": 1221,
      "коллектор": 1222,
      "клемм": 1223,
      "центри": 1224,
      "услов": 1225,
      "климати": 1226,
      "термостойкость": 1227,
      "02": 1228,
      "климатическое": 1229,
      "кабельной": 1230,
      "##нж": 1231,
      "##фуг": 1232,
      "центрифуг": 1233,
      "##тика": 1234,
      "вертика": 1235,
      "подключением": 1236,
      "зажим": 1237,
      "наружным": 1238,
      "кабельных": 1239,
      "##енного": 1240,
      "углеродист": 1241,
      "##ветвитель": 1242,
      "##уб": 1243,
      "##ческим": 1244,
      "##егу": 1245,
      "##раж": 1246,
      "свет": 1247,
      "Кран": 1248,
      "алюминиевыми": 1249,
      "центрифугированная": 1250,
      "присоединение": 1251,
      "##ентиля": 1252,
      "76": 1253,
      "21": 1254,
      "##етиль": 1255,
      "внутренней": 1256,
      "прямой": 1257,
      "корпуса": 1258,
      "##ог": 1259,
      "муллиток": 1260,
      "##оны": 1261,
      "##ования": 1262,
      "кабеля": 1263,
      "##ивающ": 1264,
      "##овые": 1265,
      "##локи": 1266,
      "конич": 1267,
      "коничностью": 1268,
      "##руз": 1269,
      "железобетонные": 1270,
      "рабочее": 1271,
      "экра": 1272,
      "соединения": 1273,
      "##ита": 1274,
      "пес": 1275,
      "##етиз": 1276,
      "##азный": 1277,
      "##ерев": 1278,
      "поворота": 1279,
      "ав": 1280,
      "корпусом": 1281,
      "провол": 1282,
      "гладкая": 1283,
      "##x0": 1284,
      "##400": 1285,
      "##овая": 1286,
      "Тройник": 1287,
      "горячеката": 1288,
      "##орон": 1289,
      "Свая": 1290,
      "##бор": 1291,
      "пожар": 1292,
      "##ец": 1293,
      "##яг": 1294,
      "изоляции": 1295,
      "окрашенный": 1296,
      "##усти": 1297,
      "двой": 1298,
      "герметичной": 1299,
      "##сим": 1300,
      "Кр": 1301,
      "##аркас": 1302,
      "строитель": 1303,
      "дорож": 1304,
      "шаровой": 1305,
      "волокон": 1306,
      "##ты": 1307,
      "FR": 1308,
      "МК": 1309,
      "основа": 1310,
      "нержавеющая": 1311,
      "плос": 1312,
      "лотков": 1313,
      "HF": 1314,
      "силов": 1315,
      "Светиль": 1316,
      "##ир": 1317,
      "красный": 1318,
      "##олод": 1319,
      "мак": 1320,
      "максим": 1321,
      "SD": 1322,
      "##фици": 1323,
      "##ай": 1324,
      "##ческая": 1325,
      "сейсмостойкий": 1326,
      "отоп": 1327,
      "каркас": 1328,
      "окрашенная": 1329,
      "##обр": 1330,
      "65": 1331,
      "Уг": 1332,
      "##аем": 1333,
      "##нная": 1334,
      "##ола": 1335,
      "##енных": 1336,
      "др": 1337,
      "бесшовные": 1338,
      "##оки": 1339,
      "##ческих": 1340,
      "##очные": 1341,
      "°С": 1342,
      "ниж": 1343,
      "160": 1344,
      "присоединения": 1345,
      "##рованный": 1346,
      "газ": 1347,
      "фланцевое": 1348,
      "панель": 1349,
      "##рут": 1350,
      "провод": 1351,
      "угловой": 1352,
      "##лемент": 1353,
      "##ному": 1354,
      "проволоки": 1355,
      "##одуль": 1356,
      "##лав": 1357,
      "лотка": 1358,
      "ВВГнг": 1359,
      "##упа": 1360,
      "##литель": 1361,
      "##нопро": 1362,
      "##ыше": 1363,
      "свыше": 1364,
      "уд": 1365,
      "двер": 1366,
      "сигнальный": 1367,
      "автом": 1368,
      "##чет": 1369,
      "##делия": 1370,
      "##ах": 1371,
      "герметиз": 1372,
      "Лоток": 1373,
      "зоны": 1374,
      "Прокат": 1375,
      "дост": 1376,
      "доступа": 1377,
      "41": 1378,
      "резьбой": 1379,
      "##нос": 1380,
      "##лей": 1381,
      "плит": 1382,
      "##енный": 1383,
      "##мированные": 1384,
      "пенополиурет": 1385,
      "сечение": 1386,
      "##орм": 1387,
      "##опиле": 1388,
      "45°": 1389,
      "##ковая": 1390,
      "##96": 1391,
      "##орт": 1392,
      "площадью": 1393,
      "##обод": 1394,
      "свобод": 1395,
      "##движ": 1396,
      "##пропиле": 1397,
      "марок": 1398,
      "##ства": 1399,
      "наружного": 1400,
      "трубопроводу": 1401,
      "полипропиле": 1402,
      "наг": 1403,
      "вырезному": 1404,
      "цилиндру": 1405,
      "Изделия": 1406,
      "108": 1407,
      "SDR": 1408,
      "##новая": 1409,
      "общ": 1410,
      "Светильник": 1411,
      "Опор": 1412,
      "песча": 1413,
      "##ций": 1414,
      "##амп": 1415,
      "##ерх": 1416,
      "бетонные": 1417,
      "##адиатор": 1418,
      "Отводы": 1419,
      "##ап": 1420,
      "##олоч": 1421,
      "##онная": 1422,
      "вентиля": 1423,
      "нагруз": 1424,
      "036": 1425,
      "##овым": 1426,
      "концевая": 1427,
      "##ке": 1428,
      "оцинкованный": 1429,
      "прочность": 1430,
      "тока": 1431,
      "##альная": 1432,
      "винтов": 1433,
      "Крыш": 1434,
      "800": 1435,
      "##ечни": 1436,
      "Г1": 1437,
      "сер": 1438,
      "##x3": 1439,
      "изоляцией": 1440,
      "##±5": 1441,
      "##арт": 1442,
      "25±5": 1443,
      "электрос": 1444,
      "комплекте": 1445,
      "поверх": 1446,
      "##весной": 1447,
      "электросвар": 1448,
      "Крышка": 1449,
      "##дефор": 1450,
      "300х300": 1451,
      "бал": 1452,
      "горячекатаный": 1453,
      "Плит": 1454,
      "##ообр": 1455,
      "##ыр": 1456,
      "холод": 1457,
      "станд": 1458,
      "##егули": 1459,
      "##лого": 1460,
      "углеродистой": 1461,
      "125": 1462,
      "2000": 1463,
      "08Х18Н10Т": 1464,
      "##нопроходной": 1465,
      "внутренним": 1466,
      "углом": 1467,
      "фасад": 1468,
      "##ани": 1469,
      "##ард": 1470,
      "##онтаж": 1471,
      "##деформированные": 1472,
      "неок": 1473,
      "стандарт": 1474,
      "бок": 1475,
      "##омп": 1476,
      "##кан": 1477,
      "63": 1478,
      "изоли": 1479,
      "Радиатор": 1480,
      "##ектор": 1481,
      "перек": 1482,
      "неокрашен": 1483,
      "монтаж": 1484,
      "чис": 1485,
      "проход": 1486,
      "основной": 1487,
      "открыт": 1488,
      "зажимов": 1489,
      "свободного": 1490,
      "неокрашенный": 1491,
      "88": 1492,
      "крепления": 1493,
      "регули": 1494,
      "ПЭ": 1495,
      "Угол": 1496,
      "оболоч": 1497,
      "14нж": 1498,
      "цементно": 1499,
      "прямо": 1500,
      "##рос": 1501,
      "коль": 1502,
      "##лу": 1503,
      "круп": 1504,
      "масс": 1505,
      "##екция": 1506,
      "раструб": 1507,
      "сечения": 1508,
      "ввод": 1509,
      "сло": 1510,
      "прим": 1511,
      "##ости": 1512,
      "##руем": 1513,
      "элемент": 1514,
      "##тей": 1515,
      "300х600": 1516,
      "герметизации": 1517,
      "привар": 1518,
      "57": 1519,
      "##цеп": 1520,
      "СТ": 1521,
      "##иваем": 1522,
      "##ованная": 1523,
      "##форм": 1524,
      "направ": 1525,
      "контрольный": 1526,
      "воздуха": 1527,
      "Зад": 1528,
      "Задвиж": 1529,
      "Задвижка": 1530,
      "450": 1531,
      "Секция": 1532,
      "4180": 1533,
      "ак": 1534,
      "##алов": 1535,
      "короба": 1536,
      "42": 1537,
      "ла": 1538,
      "примен": 1539,
      "##ира": 1540,
      "##12": 1541,
      "контактных": 1542,
      "гидро": 1543,
      "яче": 1544,
      "##извод": 1545,
      "КВ": 1546,
      "##теп": 1547,
      "##лиф": 1548,
      "цок": 1549,
      "или": 1550,
      "##енные": 1551,
      "волокна": 1552,
      "##рак": 1553,
      "кабелей": 1554,
      "жест": 1555,
      "##дения": 1556,
      "37": 1557,
      "Ст3": 1558,
      "350": 1559,
      "СБ": 1560,
      "ламп": 1561,
      "##елый": 1562,
      "лату": 1563,
      "##ключат": 1564,
      "перем": 1565,
      "##ук": 1566,
      "##льно": 1567,
      "применения": 1568,
      "##инд": 1569,
      "ниже": 1570,
      "##ош": 1571,
      "прот": 1572,
      "##КЗ": 1573,
      "кругл": 1574,
      "135": 1575,
      "##штей": 1576,
      "##онштей": 1577,
      "##альный": 1578,
      "##зем": 1579,
      "##ярус": 1580,
      "дерев": 1581,
      "крышкой": 1582,
      "400х600": 1583,
      "##13": 1584,
      "высокопр": 1585,
      "##его": 1586,
      "транс": 1587,
      "##вещ": 1588,
      "1200": 1589,
      "##х6": 1590,
      "##ивод": 1591,
      "шпинд": 1592,
      "шпинделем": 1593,
      "сорт": 1594,
      "гл": 1595,
      "##x500": 1596,
      "##движным": 1597,
      "температуры": 1598,
      "##95": 1599,
      "##опер": 1600,
      "##рутки": 1601,
      "##II": 1602,
      "##коль": 1603,
      "За": 1604,
      "##ента": 1605,
      "чугуна": 1606,
      "200х": 1607,
      "жилы": 1608,
      "140": 1609,
      "ств": 1610,
      "цель": 1611,
      "##нный": 1612,
      "ради": 1613,
      "##эф": 1614,
      "##опривод": 1615,
      "кв": 1616,
      "доп": 1617,
      "пони": 1618,
      "отопитель": 1619,
      "числом": 1620,
      "##луш": 1621,
      "##нер": 1622,
      "##акт": 1623,
      "горячеоцинкованный": 1624,
      "пониж": 1625,
      "##ПК": 1626,
      "33": 1627,
      "агр": 1628,
      "исполнения": 1629,
      "огнеупорные": 1630,
      "##дел": 1631,
      "БКЗ": 1632,
      "рези": 1633,
      "##х50": 1634,
      "##соль": 1635,
      "##ителем": 1636,
      "коэф": 1637,
      "коэффици": 1638,
      "Флан": 1639,
      "ЭП": 1640,
      "##45": 1641,
      "##тая": 1642,
      "коэффициент": 1643,
      "щеб": 1644,
      "трехслойная": 1645,
      "3000": 1646,
      "вентиляцион": 1647,
      "##рыв": 1648,
      "##тового": 1649,
      "прохода": 1650,
      "запол": 1651,
      "фрак": 1652,
      "##амот": 1653,
      "электропривод": 1654,
      "коробки": 1655,
      "##ессивной": 1656,
      "Комп": 1657,
      "##ционный": 1658,
      "након": 1659,
      "сечением": 1660,
      "шлиф": 1661,
      "вид": 1662,
      "ствола": 1663,
      "минус": 1664,
      "фракция": 1665,
      "##ехни": 1666,
      "сек": 1667,
      "кожухом": 1668,
      "PE": 1669,
      "пот": 1670,
      "##поль": 1671,
      "пита": 1672,
      "автомати": 1673,
      "отдел": 1674,
      "##исковая": 1675,
      "##орунд": 1676,
      "порош": 1677,
      "муллитокорунд": 1678,
      "теле": 1679,
      "перекрыти": 1680,
      "винтовая": 1681,
      "##верд": 1682,
      "Зажим": 1683,
      "Плиты": 1684,
      "180": 1685,
      "встро": 1686,
      "прямых": 1687,
      "стальным": 1688,
      "расцеп": 1689,
      "агрессивной": 1690,
      "##земной": 1691,
      "коэффициентом": 1692,
      "Провод": 1693,
      "конструкции": 1694,
      "Опора": 1695,
      "высокопрочного": 1696,
      "полиэтилена": 1697,
      "песчаным": 1698,
      "образный": 1699,
      "##рем": 1700,
      "наружная": 1701,
      "уп": 1702,
      "двухслой": 1703,
      "Переход": 1704,
      "вертикальный": 1705,
      "##ини": 1706,
      "##чный": 1707,
      "защиты": 1708,
      "расцепителем": 1709,
      "производ": 1710,
      "полиэфи": 1711,
      "##ровочный": 1712,
      "пониженным": 1713,
      "##ческого": 1714,
      "трения": 1715,
      "58": 1716,
      "Вы": 1717,
      "пиле": 1718,
      "конца": 1719,
      "электросварные": 1720,
      "##емы": 1721,
      "тверд": 1722,
      "##лиз": 1723,
      "##ехани": 1724,
      "##вой": 1725,
      "##ческой": 1726,
      "тяже": 1727,
      "расчет": 1728,
      "Выключат": 1729,
      "базальтового": 1730,
      "##нти": 1731,
      "сух": 1732,
      "вырезные": 1733,
      "ма": 1734,
      "древ": 1735,
      "алюминиевые": 1736,
      "полиэфир": 1737,
      "сбор": 1738,
      "поток": 1739,
      "##икл": 1740,
      "##нении": 1741,
      "освещ": 1742,
      "двухкамерным": 1743,
      "кабельные": 1744,
      "##уст": 1745,
      "##оот": 1746,
      "встроенным": 1747,
      "##ярусный": 1748,
      "105": 1749,
      "деревян": 1750,
      "273": 1751,
      "коррозионной": 1752,
      "квад": 1753,
      "##22": 1754,
      "сплав": 1755,
      "СП": 1756,
      "сколь": 1757,
      "шлифованная": 1758,
      "##ешетка": 1759,
      "лю": 1760,
      "сост": 1761,
      "питания": 1762,
      "холодно": 1763,
      "стойкости": 1764,
      "##рат": 1765,
      "##оляция": 1766,
      "Изоляция": 1767,
      "##нез": 1768,
      "##лог": 1769,
      "сплавов": 1770,
      "##агнит": 1771,
      "полированная": 1772,
      "наконечни": 1773,
      "КЗСБ": 1774,
      "ПЭ100": 1775,
      "верх": 1776,
      "##ительность": 1777,
      "##чатая": 1778,
      "В25": 1779,
      "механи": 1780,
      "##35": 1781,
      "перикл": 1782,
      "периклаз": 1783,
      "неп": 1784,
      "креплением": 1785,
      "треб": 1786,
      "воздуш": 1787,
      "##рный": 1788,
      "##голь": 1789,
      "12Х18Н10Т": 1790,
      "блоки": 1791,
      "##ука": 1792,
      "оконный": 1793,
      "##актери": 1794,
      "III": 1795,
      "##ри": 1796,
      "стакан": 1797,
      "повышенными": 1798,
      "##ованиями": 1799,
      "требованиями": 1800,
      "град": 1801,
      "##ивающее": 1802,
      "нижним": 1803,
      "##32": 1804,
      "усили": 1805,
      "крышки": 1806,
      "##анат": 1807,
      "выдвижным": 1808,
      "части": 1809,
      "давления": 1810,
      "##мк": 1811,
      "##енты": 1812,
      "одном": 1813,
      "Муфты": 1814,
      "усилие": 1815,
      "##x2x0": 1816,
      "однокамерным": 1817,
      "чет": 1818,
      "##ног": 1819,
      "плоский": 1820,
      "тепловой": 1821,
      "сет": 1822,
      "##оди": 1823,
      "##ровочная": 1824,
      "муллитокорундовый": 1825,
      "28": 1826,
      "наконечником": 1827,
      "хар": 1828,
      "гидроизоляци": 1829,
      "##ПВ": 1830,
      "оцинкованные": 1831,
      "алюминиевых": 1832,
      "##устим": 1833,
      "допустим": 1834,
      "##актеристи": 1835,
      "характеристи": 1836,
      "48": 1837,
      "АВ": 1838,
      "Фланец": 1839,
      "КМ": 1840,
      "##ета": 1841,
      "лаковым": 1842,
      "##16": 1843,
      "напорные": 1844,
      "##отда": 1845,
      "теплоотда": 1846,
      "теплоотдача": 1847,
      "электром": 1848,
      "металлических": 1849,
      "оч": 1850,
      "##вектор": 1851,
      "Канат": 1852,
      "мног": 1853,
      "##яд": 1854,
      "экрани": 1855,
      "полимерный": 1856,
      "##йки": 1857,
      "##чатые": 1858,
      "Конвектор": 1859,
      "освещения": 1860,
      "##итум": 1861,
      "низ": 1862,
      "В15": 1863,
      "ПП": 1864,
      "89": 1865,
      "маркировочная": 1866,
      "пиленая": 1867,
      "##онент": 1868,
      "##их": 1869,
      "квадрат": 1870,
      "полиэтиленовые": 1871,
      "##ундам": 1872,
      "боковым": 1873,
      "четыр": 1874,
      "сети": 1875,
      "##анной": 1876,
      "смол": 1877,
      "##отный": 1878,
      "##х25": 1879,
      "кров": 1880,
      "предел": 1881,
      "##ивки": 1882,
      "цельнос": 1883,
      "белый": 1884,
      "пост": 1885,
      "управление": 1886,
      "лампу": 1887,
      "цельносвар": 1888,
      "##200": 1889,
      "измер": 1890,
      "##ковый": 1891,
      "скольжения": 1892,
      "КУ": 1893,
      "огнестой": 1894,
      "Пан": 1895,
      "утеп": 1896,
      "условного": 1897,
      "##х10": 1898,
      "##ешет": 1899,
      "степ": 1900,
      "контактной": 1901,
      "открытого": 1902,
      "над": 1903,
      "степень": 1904,
      "клиновая": 1905,
      "сте": 1906,
      "тяжелого": 1907,
      "##х5": 1908,
      "##арку": 1909,
      "масса": 1910,
      "##минер": 1911,
      "приварку": 1912,
      "##уд": 1913,
      "анти": 1914,
      "##кашированные": 1915,
      "10с": 1916,
      "свивки": 1917,
      "некашированные": 1918,
      "кованной": 1919,
      "телефонный": 1920,
      "цельносварной": 1921,
      "перфор": 1922,
      "приварной": 1923,
      "против": 1924,
      "допустимое": 1925,
      "лест": 1926,
      "##РА": 1927,
      "##абота": 1928,
      "##x150": 1929,
      "муфт": 1930,
      "##ких": 1931,
      "двойной": 1932,
      "привод": 1933,
      "КП": 1934,
      "окон": 1935,
      "##Шв": 1936,
      "очист": 1937,
      "пенополимер": 1938,
      "пенополимерминер": 1939,
      "##анием": 1940,
      "лоп": 1941,
      "##оф": 1942,
      "рабоч": 1943,
      "растяг": 1944,
      "##ящ": 1945,
      "380": 1946,
      "##x6": 1947,
      "##ники": 1948,
      "##изоли": 1949,
      "##нут": 1950,
      "##СП": 1951,
      "рабочей": 1952,
      "цин": 1953,
      "растягивающее": 1954,
      "##сов": 1955,
      "##чи": 1956,
      "электромагнит": 1957,
      "##ута": 1958,
      "600х": 1959,
      "воды": 1960,
      "зда": 1961,
      "700": 1962,
      "##x4": 1963,
      "цоколь": 1964,
      "НГ": 1965,
      "спира": 1966,
      "##деч": 1967,
      "сердеч": 1968,
      "зданий": 1969,
      "##еры": 1970,
      "наст": 1971,
      "500х": 1972,
      "сигнально": 1973,
      "##ерс": 1974,
      "одномод": 1975,
      "битум": 1976,
      "Пв": 1977,
      "##иг": 1978,
      "отопительные": 1979,
      "надземной": 1980,
      "сварной": 1981,
      "буч": 1982,
      "##ЭВ": 1983,
      "##ардированная": 1984,
      "бучардированная": 1985,
      "##ХЛ": 1986,
      "блокировочный": 1987,
      "##оян": 1988,
      "##ПКВ": 1989,
      "постоян": 1990,
      "фланцевый": 1991,
      "холоднодеформированные": 1992,
      "##ущ": 1993,
      "КЗСГ": 1994,
      "лопасти": 1995,
      "гоф": 1996,
      "комб": 1997,
      "##Энг": 1998,
      "##алуб": 1999,
      "Консоль": 2000,
      "БСТ": 2001,
      "УХЛ": 2002,
      "##еств": 2003,
      "##сц": 2004,
      "смолы": 2005,
      "##озит": 2006,
      "полнопроходной": 2007,
      "переменного": 2008,
      "##сна": 2009,
      "##равли": 2010,
      "гидравли": 2011,
      "##олов": 2012,
      "дверной": 2013,
      "##нителя": 2014,
      "термообр": 2015,
      "термообработа": 2016,
      "630": 2017,
      "##ированный": 2018,
      "Заг": 2019,
      "Анкер": 2020,
      "оболочке": 2021,
      "анкерным": 2022,
      "Ск": 2023,
      "##ровол": 2024,
      "Заглуш": 2025,
      "водоот": 2026,
      "дек": 2027,
      "##Пнг": 2028,
      "пром": 2029,
      "##ковое": 2030,
      "производительность": 2031,
      "декор": 2032,
      "сты": 2033,
      "Решетка": 2034,
      "волоконно": 2035,
      "##устот": 2036,
      "##фер": 2037,
      "##бжения": 2038,
      "пенополиуретанов": 2039,
      "##рная": 2040,
      "кер": 2041,
      "горячеоцинкованная": 2042,
      "Провол": 2043,
      "Проволока": 2044,
      "##новые": 2045,
      "ЛК": 2046,
      "##ями": 2047,
      "Дос": 2048,
      "##грев": 2049,
      "одноярусный": 2050,
      "Модуль": 2051,
      "##LS": 2052,
      "эм": 2053,
      "устрой": 2054,
      "скрутки": 2055,
      "термообработанная": 2056,
      "шамот": 2057,
      "##зна": 2058,
      "##чения": 2059,
      "Конвекторы": 2060,
      "FRLS": 2061,
      "стальных": 2062,
      "##ивные": 2063,
      "минералов": 2064,
      "минераловат": 2065,
      "длиной": 2066,
      "комбини": 2067,
      "##нением": 2068,
      "удли": 2069,
      "решет": 2070,
      "##85": 2071,
      "##азем": 2072,
      "Кронштей": 2073,
      "сердечник": 2074,
      "##800": 2075,
      "##енная": 2076,
      "уни": 2077,
      "##гиб": 2078,
      "##ия": 2079,
      "##ную": 2080,
      "Ог": 2081,
      "напряжением": 2082,
      "транспор": 2083,
      "55": 2084,
      "КС": 2085,
      "база": 2086,
      "##низ": 2087,
      "навесной": 2088,
      "##форматор": 2089,
      "##сцент": 2090,
      "##несцент": 2091,
      "##минесцент": 2092,
      "малог": 2093,
      "ПБ": 2094,
      "зазем": 2095,
      "ОК": 2096,
      "одност": 2097,
      "##рования": 2098,
      "бесшов": 2099,
      "сухие": 2100,
      "325": 2101,
      "люминесцент": 2102,
      "всп": 2103,
      "219": 2104,
      "##незем": 2105,
      "159": 2106,
      "постоянного": 2107,
      "##нтов": 2108,
      "малогабаритный": 2109,
      "##неземист": 2110,
      "обс": 2111,
      "ост": 2112,
      "##ровкой": 2113,
      "400x500": 2114,
      "накл": 2115,
      "щебне": 2116,
      "полиэфирной": 2117,
      "одномодовых": 2118,
      "##тяж": 2119,
      "##комп": 2120,
      "##17п": 2121,
      "рабочая": 2122,
      "меж": 2123,
      "сварного": 2124,
      "лестнич": 2125,
      "ЕК": 2126,
      "гру": 2127,
      "##х16": 2128,
      "гофр": 2129,
      "брус": 2130,
      "##ельная": 2131,
      "##ейств": 2132,
      "исполнении": 2133,
      "прочности": 2134,
      "##аж": 2135,
      "##11": 2136,
      "##ацион": 2137,
      "КЗСА": 2138,
      "кле": 2139,
      "цап": 2140,
      "1020": 2141,
      "##х35": 2142,
      "##атель": 2143,
      "декорат": 2144,
      "##х7": 2145,
      "максимальной": 2146,
      "##ивный": 2147,
      "экрана": 2148,
      "##олот": 2149,
      "металлические": 2150,
      "##овод": 2151,
      "##атериал": 2152,
      "цапковое": 2153,
      "##ника": 2154,
      "1500": 2155,
      "Раз": 2156,
      "##няя": 2157,
      "наружной": 2158,
      "медно": 2159,
      "крупностью": 2160,
      "##ляющ": 2161,
      "##шение": 2162,
      "кожухе": 2163,
      "норм": 2164,
      "##тив": 2165,
      "двум": 2166,
      "балк": 2167,
      "900": 2168,
      "вводы": 2169,
      "экранировкой": 2170,
      "Заглушка": 2171,
      "двумя": 2172,
      "Со": 2173,
      "форм": 2174,
      "Профи": 2175,
      "двухслойный": 2176,
      "##нию": 2177,
      "наполь": 2178,
      "1600": 2179,
      "1770": 2180,
      "прямоу": 2181,
      "Щеб": 2182,
      "модуль": 2183,
      "гибкие": 2184,
      "Щебень": 2185,
      "фасадный": 2186,
      "отделка": 2187,
      "минераловатных": 2188,
      "основание": 2189,
      "утеплитель": 2190,
      "##х120": 2191,
      "##фт": 2192,
      "вертикаль": 2193,
      "повивной": 2194,
      "потол": 2195,
      "##нные": 2196,
      "##есины": 2197,
      "групп": 2198,
      "древесины": 2199,
      "##омут": 2200,
      "Пус": 2201,
      "стеклопластиковый": 2202,
      "##КС": 2203,
      "канализ": 2204,
      "муфта": 2205,
      "акусти": 2206,
      "перекрытия": 2207,
      "Материал": 2208,
      "##олет": 2209,
      "##уров": 2210,
      "##порная": 2211,
      "рул": 2212,
      "##олятор": 2213,
      "муллитокрем": 2214,
      "муллитокремнеземист": 2215,
      "##створ": 2216,
      "64": 2217,
      "##ины": 2218,
      "##катель": 2219,
      "расчетное": 2220,
      "96": 2221,
      "отно": 2222,
      "##кор": 2223,
      "кабельного": 2224,
      "угол": 2225,
      "номинальным": 2226,
      "силового": 2227,
      "Кронштейн": 2228,
      "##рам": 2229,
      "##ряд": 2230,
      "Радиаторы": 2231,
      "##Г2": 2232,
      "электромагнитный": 2233,
      "верхней": 2234,
      "отношение": 2235,
      "назна": 2236,
      "назначения": 2237,
      "стандартное": 2238,
      "направления": 2239,
      "##компонент": 2240,
      "тон": 2241,
      "##пред": 2242,
      "размерное": 2243,
      "1570": 2244,
      "##ич": 2245,
      "блок": 2246,
      "##ку": 2247,
      "нагрузки": 2248,
      "Блоки": 2249,
      "##ласт": 2250,
      "панели": 2251,
      "##ера": 2252,
      "металлический": 2253,
      "переходная": 2254,
      "Пускатель": 2255,
      "балконный": 2256,
      "##ено": 2257,
      "2500": 2258,
      "##росс": 2259,
      "высот": 2260,
      "##HF": 2261,
      "оцинкованном": 2262,
      "переходной": 2263,
      "FRHF": 2264,
      "##ников": 2265,
      "##ивания": 2266,
      "##х100": 2267,
      "##ья": 2268,
      "силовых": 2269,
      "Доска": 2270,
      "85": 2271,
